[
  {
    "source": "La Voz de Galicia",
    "title": "Trump designa a Kevin Warsh como su candidato a presidente de la Reserva Federal",
    "date": "2026-01-30",
    "url": "https://www.lavozdegalicia.es/noticia/economia/2026/01/30/trump-designa-kevin-warsh-candidato-presidente-reserva-federal/00031769775405605617976.htm",
    "body": "El presidente de EE.UU., Donald Trump, ha designado a . Así lo ha comunicado el presidente estadounidense en su red Truth Social. «Me complace anunciar que nomino a Kevin Warsh para el cargo de Presidente de la Junta de Gobernadores del sistema de la Reserva Federal», escribía Trump de manera textual. Warsh, que fue miembro de la Junta de Gobernadores de la Fed desde el 2006 hasta el 2011, estaba en todas las quinielas para suceder al actual líder del banco central, Jerome Powell, y cuyo mandato termina el próximo 15 de mayo. Trump ya había barajado su nombre para ocupar el cargo durante su primer mandato, pero finalmente se decantó por Powell, que fue reelegido para el puesto por el expresidente demócrata . Según apunta , en los últimos años y a unos tipos de interés más bajos. Con su designación, de poner en marcha su idea de «cambio de régimen» en materia de política monetaria, en un momento en el que el republicano ha presionado sin descanso para tener más control sobre el banco central. «Conozco a Kevin desde hace mucho tiempo y no tengo ninguna duda de que pasará a la historia como uno de los GRANDES presidentes de la Fed, quizá el mejor. Por encima de todo, es el candidato ideal y nunca te defraudará». Además, el anuncio se produce . Hasta ahora, el mercado ha soportado estoicamente las embestidas de Trump en materia arancelaria e incluso el repunte de la tensión geopolítica tras la intervención de EE. UU. en Venezuela, pero la posibilidad de que la Fed vea amenaza su independencia puede imprimir nuevas dosis de volatilidad a las Bolsas. El pasado mes de agosto, que el magnate lleva tiempo demandando. El presidente también ha intentado forzar la salida de la gobernadora de la Fed Lisa Cook en una batalla que ahora se encuentra ante el Tribunal Supremo y que, si tiene éxito, supondría la primera vez que un presidente despide a un responsable político de la Fed Esta nominación es solo el primer paso de un proceso institucional que debe ser confirmado en el Senado y la inestabilidad política actual indica que no será un proceso automático como en nominaciones anteriores. Ahora, que convocará una audiencia pública en la que el candidato tendrá que someterse a las preguntas de los senadores sobre inflación, tipos, regulación financiera e independencia del banco central. Después dicho Comité debe votar o no si recomienda su nombramiento al pleno del Senado, que será el órgano político que tendrá la última palabra por mayoría simple. / / / /"
  },
  {
    "source": "La Voz de Galicia",
    "title": "El temporal destroza en Portugal tres cazas en la base aérea de Leiría y una decena de aviones en el aeródromo de Coímbra",
    "date": "2026-01-30",
    "url": "https://www.lavozdegalicia.es/noticia/vigo/2026/01/30/temporal-destroza-portugal-tres-cazas-base-aerea-leiria-decena-aviones-aerodromo-coimbra/00031769774229845863365.htm",
    "body": "La que azotó la costa gallega y afectó a la navegación aérea en la comunidad, dejó también un rastro de destrucción notable en el sector aéreo portugués. Al menos, al desprenderse el portalón de un hangar de la , en Leiría. Los aviones, que forman parte de la base operativa principal de los cazas F-16 en el país vecino, se encontraban a resguardo en una zona de mantenimiento, pero las rachas de viento de hasta 160 kilómetros por hora acabaron por arrancar parte de la infraestructura y estamparla contra los cazas. Diversas fuentes señalan que pueden ser hasta cuatro los F-16 dañados, siendo el coste de compra de cada uno de ellos de entre 63 y 70 millones de dólares. La Fuerza Aérea de cuenta con , adquiridos a los Estados Unidos. El Ejército reconoce que los desperfectos son cuantiosos, aunque alude a la realización de trabajos para recuperar la normalidad en la base y la seguridad a sus integrantes. Un perjuicio económico igualmente alto lo sufrió el cercano , donde el viento también arrancó parte de su estructura, tirando muros, tejados, portalones, la estación meteorológica y las dependencias de . Hasta , quedando la mayoría de ellas inservibles para poder volver a volar, siendo sentenciadas para su desmontaje y chatarra. El rastro de la catástrofe causada por Kristin es palpable en toda la zona y en los restos que han quedado en el aeródromo municipal, utilizado con frecuencia por pilotos privados gallegos y también en alguna ocasión por los participantes en las vueltas aéreas que se organizan en el noroeste peninsular. El primer ministro luso, , visitó las instalaciones aéreas, cuyos responsables cifran en más de un millón de euros los daños registrados. El Gobierno de decretó ayer la en las zonas más afectadas por el paso de la borrasca Kristin, el máximo nivel de alerta previsto en la Ley de Bases de del país, activado debido a la gravedad de los daños. / / / /"
  },
  {
    "source": "La Voz de Galicia",
    "title": "El temporal frustra el remolque a Vilagarcía del Eikborg, el carguero que llevaba días a la deriva en Portugal",
    "date": "2026-01-30",
    "url": "https://www.lavozdegalicia.es/noticia/somosmar/2026/01/30/temporal-frustra-remolque-vilagarcia-eikborg-carguero-llevaba-dias-deriva-portugal/00031769786121850490326.htm",
    "body": "Los problemas no han terminado para el mercante neerlandés Esta mañana, cuando navegaba a unas once millas al oeste del cabo Silleiro, se vio de nuevo en apuros al perder el remolque a causa del temporal. El cabo que lo unía al , , se rompió y el Eikborg quedó de nuevo a la deriva con las 3.300 toneladas de pasta de papel de que lleva en su carga. Nada más recibir el aviso, movilizó a la embarcación , que se desplazó a la zona para asistir al mercante en tanto este no recuperaba el remolque. Lo logró, pero el armador decidió contratar para refugiarlo dentro de la ría y, posteriormente, conducirlo hasta el . Mientras el , con sus 69 metros de eslora, se dirige al encuentro del Eikborg, en la zona está ya el , que lo remolca por popa y el Skandi Lifter que lo tiene amarrado por proa. En cuanto llegue el , relevará al Skandi Lifter para llevarlo hasta la terminal olívica. El mercante se quedará en el puerto de Vigo hasta que se reparen los desperfectos que lo dejaron a la deriva frente a Figueira da Foz. En cuanto se terminen esos trabajos —y si otro temporal no lo impide— pondrá rumbo al puerto de Vilagarcía. Fuentes de Salvamento señalan que la tripulación que está a bordo — — se encuentran en perfecto estado. / / / /"
  },
  {
    "source": "La Voz de Galicia",
    "title": "Heroica remontada de Carlos Alcaraz para estar en la final del Abierto de Australia por primera vez en su carrera",
    "date": "2026-01-30",
    "url": "https://www.lavozdegalicia.es/noticia/deportes/2026/01/30/heroica-remontada-carlos-alcaraz-estar-final-abierto-australia/00031769764579752188582.htm",
    "body": "De pronto , en caída libre después de tener el partido ganado primero, pero en manos de su rival después, sometido por el , y, aferrado a la pista, terminó por , con un final milagroso, al alemán Alexander Zverev por 6-4, 7-6(5), 6-7(3), 6-7(4) y 7-5 para disputar su que jugará contra . Sobrevivió el murciano, el número uno del mundo, a una montaña rusa en un maratón de cinco horas y veintiséis minutos para alargar su precoz leyenda. Estuvo primero a dos puntos de ganar en tres sets, con soltura. Pero después se hundió y estuvo a merced de Zverev, que vio el cielo abierto y un triunfo cerca con el que no contaba. Pero de pronto, emergió de nuevo el murciano, en el set definitivo, el quinto, para volver a dar la vuelta a la situación y abrazarse a un triunfo ansiado. . Lo que tuvo Alcaraz en el tercer set lo tuvo el alemán en el quinto, con 5-4 y el saque. Fue cuando emergió definitivamente el español, que revolvió, resucitó y dio la vuelta a la situación. . El español se tiró al suelo y se cubrió el rostro con las manos. Después, se abrazó con su rival, que asumió la derrota a pesar de la dureza con la que abandonó la cancha. Alcaraz, que superó cuando nadie lo esperaba el deterioro físico al que se vio sometido en el tercer set y que parecía arrebatarle una victoria casi segura. El español llegó a estar a solo dos puntos de ganar al germano por séptima vez en trece enfrentamientos y de la final que tanto ansiaba. Estaba ya condicionado, mermado, pero aún así tenía cerca el objetivo. Vencía por 6-4, 7-6(5), 5-4 y 30-30. Entonces la situación ya era angustiosa para el murciano, que no se podía mover con soltura, que arrastraba los pies, que cojeaba y que respondía y . A pesar de ser asistido dos veces por los fisioterapeutas, de tratar su muslo derecho, no había una mejoría suficiente para plantar cara al alemán, que vio una nueva oportunidad, un panorama distinto y que fue en busca de un partido perdido. , hasta el último pelo de la cabeza», decía Alcaraz a su . Samu López, su entrenador, le alentaba: «Estarás bien en un ratito». Lo intentó de todas formas Alcaraz, que iba disparado hacia la final, que mostró su superioridad y su gran momento en los dos primeros sets. El inicial que ganó con autoridad, el segundo, con inteligencia y madurez; después de estar 2-5 por debajo en el marcador dio la vuelta a la situación y se apuntó el parcial en el desempate. Zverev estaba resignado a su suerte, contra las cuerdas, sin soluciones. , no sé si tengo que tomar algo; estoy tieso» Todo iba bien para el español y . En un intercambio se acercó a su equipo y le dijo que había vomitado un poco en la pista, que estaba tieso, que no sabía si tendría que comer algo. Parecía una situación como otras hasta que su juego bajó radicalmente. De diez a cero en un momento. Buscaba el acomodo de su cuerpo en cualquier momento, . Aún así, el talento le mantenía de cara al juego aunque no lo suficiente como para derribar al tercer jugador del mundo. Los masajes en los intercambios aliviaron algo a Alcaraz pero no le sanaron. Conocía la situación Zverev, que no estaba dispuesto a dejar pasar la ocasión parar disfrutar de otra ocasión para ganar, por fin, un de la atención. No es habitual atender a un jugador por calambres. No es una lesión, dijo. El panorama era angustioso. Ver a Alcaraz generaba sufrimiento en el seguidor. Impotencia. La supervivencia en el partido se convirtió en algo épico porque Zverev no daba síntomas de caída. El partido se fue al cuarto set. Era lo natural. y el choque superó las tres horas. Por primera vez en la competición el murciano se dejó un parcial. Había tenido un camino impecable hasta la semifinal, intratable. Tal y como se mostró en los dos primeros parciales. Después, se mantuvo en pie a la espera de una remontada física que tardaba, que no llegaba. El partido se alargaba y la respuesta corporal no estaba. . La final, que tuvo en la mano, se le alejaba. El tercer alemán en la historia después de Boris Becker, dos veces vencedor, y Rainer Schuettler, que perdió en el 2003, en alcanzar la final en Australia, entero físicamente, aplacó la que dio algún síntoma de mejoría en el cuarto parcial. Aún así, fue mejor en el desempate al que se llegó. Sostenido en su gran saque y en un estado físico que no presentaba fisuras. Nunca nadie había remontado dos mangas al número uno del mundo, que había ganado catorce de los quince encuentros que había disputado a todos los parciales. Pero de entrada y con una doble falta, perdió su servicio Alcaraz al que se le nublaba cada vez más el panorama. Era cuestión de fe. De un milagro. Llegó la recuperación de Alcaraz, que volvió al partido, volvió a correr, contó con sus piernas, su ilusión y sus ganas. Se vio derrotado y resucitó. Tuvo fe. . En sus primeras declaraciones tras finalizar el partido, Carlos Alcaraz ha asegurado que esta victoria en semifinales ha sido «una de las mejores» de su carrera y que «cada segundo de sufrimiento» ha valido «la pena». «Cuando era más joven, había muchos partidos en los que no quería luchar más, dejaba de pelear y perdía. Odio ese sentimiento, esos pensamientos me matan. Gracias a haber madurado, jamás volveré a sentirlo. Cada paso más, cada segundo más de sufrimiento, de lucha, siempre vale la pena, y por eso lucho hasta el final», declaró en rueda de prensa, donde aclaró que «ni un segundo» pensó en retirarse a pesar de sufrir calambres e incluso vomitar en pista. Todo en, quizás, una de las «mejores victorias» de su trayectoria. «Este ha sido hasta ahora. Creo que físicamente nos pusimos al límite hoy, pusimos nuestros cuerpos al límite, el nivel del quinto set fue realmente muy alto, así que estoy muy contento de haber podido ganar. Creo que ha sido una de mis mejores victorias», indicó. El número uno del mundo explicó cómo empezaron sus problemas físicos en el encuentro. «Al principio fue solo en un músculo específico, no pensé que fuera tan malo, aunque no sabía exactamente qué era. Empecé a sentir dolor en el aductor derecho, por eso llamé al fisioterapeuta. En ese momento, la pierna izquierda estaba bien. Después, con todo el estrés, no sabía qué estaba pasando. Empecé a sentir calambres. Hablé con el fisioterapeuta y él decidió pedir el tiempo médico porque le dije que al moverme hacia la derecha había sentido un pinchazo en el aductor», apuntó. «Estoy muy cansado. Obviamente , pero creo que es normal después de cinco horas y media. Ahora me voy a dar un baño y a dormir», señaló. «Con la adrenalina, creo que será muy difícil dormir, pero intentaré irme a cama tan pronto como pueda», concluyó. Además, el murciano confesó que prefiere ganar el Abierto de Australia que los otros tres 'grandes' del año. «Elegiría este. Si gano al final los otros tres, genial, pero diría que prefiero ganar este que los otros tres y », desveló Alcaraz. / / / /"
  },
  {
    "source": "La Voz de Galicia",
    "title": "Condenan a 24 años de cárcel al famoso atracador Pandolo por el asalto a una casa en Ordes e intentar matar a dos miembros de una familia",
    "date": "2026-01-30",
    "url": "https://www.lavozdegalicia.es/noticia/santiago/ordes/2026/01/30/condenan-24-anos-carcel-pandolo-asalto-casa-ordes-intentar-matar-dos-miembros-familia/00031769766916491786437.htm",
    "body": "José Manuel Martínez Quintáns, más conocido como Pandolo, es . Ha pasado media vida en prisión y en ella va a pasar buena parte de lo que le resta de vida, porque la sección primera de la de le ha condenado a un total de 24 años y cuatro meses de prisión por el asalto que protagonizó a una casa en en la que entró a robar de madrugada y no dudó en disparar cuando se vio sorprendido. El tribunal solo le ha absuelto de uno de los tres homicidios en grado de tentativa de los que fue acusado, pero tendrá que cumplir nueve años por cada uno de los otros dos. Por el intento de robo con violencia en vivienda habitada de un vehículo a motor tendrá que cumplir otros dos años y medio, a los que se suman otros dos años y cuatro meses por tenencia ilícita de arma corta sin licencia y con número de serie borrado y un año y medio más por coacciones. Por el hurto pagará una multa de 180 euros, mientras que . La sentencia, contra la que se puede presentar recurso de apelación ante el Tribunal Superior de Xustiza de Galicia ( ), declara probado que Pandolo, al que se le ha aplicado la , llegó entre las tres y las cinco de la madrugada a la casa de Buscás (Ordes) en la que residían las víctimas, que en ese momento estaban durmiendo. Entró en la vivienda buscando algo que robar, vagó por varias estancias y se apoderó fundamentalmente de comida, consumiendo allí parte de ella hasta que se apoderó de las llaves de uno de los coches de la familia y se dirigió al galpón con la idea de llevarse el coche y huir, pero como no conseguía maniobrar para sacarlo por lo angosto del patio, hizo mucho ruido y uno de los habitantes lo oyó, por lo que se asomó a la ventana y vio a Martínez Quintáns. Le gritó y el acusado respondió sacando su arma de fuego y disparando, pero erró el tiro. El resto de la familia se despertó en ese momento y salieron al patio de la casa. Fue entonces cuando Pandolo disparó de nuevo contra el hombre «a una distancia aproximada de un metro y medio, con clara intención de atentar contra su vida», señala la sentencia. , ante lo que Martínez Quintáns disparó contra ella a una distancia de menos de tres metros «sin que conste si el disparo lo hizo con intención de acabar con su vida o para atemorizarla», especifica la resolución de la Audiencia. Esta es la razón por la que los magistrados no han condenado al veterano atracador por este intento de homicidio, al no haberse acreditado que tiró a matar. La mujer se escondió tras otro de los coches, pero Pandolo la agarró de un brazo y le gritó que se metiese en el vehículo y lo sacase ella del patio, pero en ese momento otra de las mujeres de la familia se abalanzó sobre él, lo que hizo que el acusado le propinase un puñetazo en la cara que la tiró al suelo «para después apuntarle con la pistola directamente a la cabeza y con ánimo de acabar con su vida percutir el gatillo del arma mientras le decía \" , si bien en ese momento la pistola se encasquilló y no se llegó a producir la detonación por la no expulsión de uno de los casquillos, salvando así la vida la perjudicada», recoge la sentencia en un relato verdaderamente escalofriante. «lo desarmaron, inmovilizaron y lo mantuvieron retenido hasta que la acudió al lugar procediendo a su detención», explica la Audiencia. En el momento en el que fue arrestado, el acusado portaba unos guantes, una navaja, unos prismáticos, una funda sobaquera y dos cargadores de proyectiles de nueve milímetros para su uso en la pistola que le fue intervenida. En el juicio, la defensa de Martínez Quintáns, que ejerció el penalista Martín Fuentes, con despacho en Sigüeiro (Oroso), que sufre, bien para absolverle o, en su defecto, para rebajarle sustancialmente las penas. Pero no ha sido así. La Audiencia Provincial lo rechaza porque, pese a que los antecedentes médicos de cuadros psicóticos compatibles con psicosis tóxica o esquizofrenia crónica recidivante, «no se aprecian alteraciones mentales sugestivas de enfermedad mental que modifiquen sus capacidades intelectivas y volitivas» y no hay signos tampoco de que el día que asaltó la casa de Ordes hubiese consumido sustancias estupefacientes. Por ello, la sentencia concluye que cuando asaltó la casa de Ordes y atacó a la familia que la habitaba «pero de ser así, como los síntomas son llamativos, el facultativo que le atendió el mismo día de los hechos se hubiera percatado y lo hubiera incluido en el parte de lesiones y no fue así», añaden los magistrados. / / / /"
  },
  {
    "source": "La Voz de Galicia",
    "title": "Documentos del ADIF avalan que la reforma de la línea de Adamuz era parcial, no integral",
    "date": "2026-01-30",
    "url": "https://www.lavozdegalicia.es/noticia/espana/2026/01/30/documentos-adif-avalan-reforma-linea-era-parcial-integral/0003_202601G30P3991.htm",
    "body": "La documentación técnica del ADIF y la de los proyectos para la reforma de la línea de alta velocidad Madrid-Sevilla avalan que se trataba de una renovación parcial, no integral, como el ministro de Transportes, / / / /"
  },
  {
    "source": "La Voz de Galicia",
    "title": "Dos muertos y dos heridos graves en la A-8 a su paso por Guitiriz al atropellar una grúa a unos operarios de conservación de carreteras",
    "date": "2026-01-30",
    "url": "https://www.lavozdegalicia.es/noticia/lugo/2026/01/30/dos-muertos-dos-heridos-graves-a-8-paso-guitiriz-atropellar-grua-operarios-conservacion-carreteras/00031769780765171180475.htm",
    "body": "Un en la A-8 ha causado este viernes la y ha dejado otros , dos de ellos compañeros suyos y hospitalizados en estado grave, uno crítico. Concretamente, ocurrió en el punto kilométrico 587, a su paso por el concello lucense de a las dos de la tarde. Varios testigos alertaron entonces al 112 de que un camión-grúa que llevaba encima dos turismos había chocado contra una furgoneta de conservación de carreteras y había varios afectados. Efectivos del 061, bomberos de Vilalba, del GES Friol-Palas, de Protección Civil y de la Guardia Civil de Tráfico se desplazaron al punto, , muy cerca del límite municipal con Begonte. Los empleados pertenecen al COEX (Centro de Conservación y Explotación de Carreteras) de , cuya plantilla tiene a seis trabajadores en oficina y 28 en exterior. Se encargan de todas las incidencias de la A-8, como era esta. Varios de los efectivos aseguran que los operarios estaban trabajando en una obra, asfaltando, cuando el camión-grúa chocó con ellos. Las primeras pesquisas apuntarían a que golpeó a la furgoneta, estacionada y sin ocupantes, y que luego . Finalmente, se empotró contra el camión de mantenimiento, también estacionado en el margen de la vía. La zona ya estaba en ese momento parcialmente cortada y señalizada con conos, pero la grúa se habría saltado esa protección por motivos que están ya bajo investigación. Varios testigos ya aseguraban en sus avisos que cuatro operarios habían sido alcanzados. , ya en el Hospital Universitario Lucus Augusti (HULA) de Lugo. El conductor de la grúa presenta lesiones leves y su vida no corre peligro. Dio a los que fue sometido. La circulación ha quedado , por lo que el tráfico avanza lentamente por el otro, que ha quedado abierto mientras los efectivos trabajan en el punto. / / / /"
  },
  {
    "source": "La Voz de Galicia",
    "title": "Telefónica recibe más solicitudes voluntarias al ERE que plazas ofertadas de salida",
    "date": "2026-01-30",
    "url": "https://www.lavozdegalicia.es/noticia/economia/2026/01/30/telefonica-recibe-solicitudes-voluntarias-ere-plazas-ofertadas-salida/00031769769305279144461.htm",
    "body": "Telefónica ha recibido más adhesiones a su expediente de regulación de empleo (ERE) que las plazas que propuso para las tres filiales principales incluidas en el convenio (CEV). Este jueves a medianoche terminó el periodo de / / / /"
  },
  {
    "source": "La Voz de Galicia",
    "title": "Arranca en Vigo la construcción de la primera fábrica de chips fotónicos de España: «El mundo entero va a participar en este proyecto»",
    "date": "2026-01-30",
    "url": "https://www.lavozdegalicia.es/noticia/vigo/vigo/2026/01/30/arranca-vigo-construccion-primera-fabrica-chips-fotonicos-espana-mundo-entero-va-participar-proyecto/00031769773212632262304.htm",
    "body": "«Cuando arrancó Citroën en , estábamos viviendo un proyecto que alcanzaría todo el planeta. Pues con pasará lo mismo, pero en el ámbito de la altísima tecnología. El mundo entero va a participar en esto». Para el alcalde , la mayor ciudad de Galicia y el tejido empresarial de toda la comunidad está dando este 30 de enero un paso de gigante con el inicio de las obras de la Este viernes, se ha colocado la primera piedra de un proyecto que aspira a dotar al país de mayor soberanía en estos semiconductores de nueva generación, que se implantan en el sistema nervioso de la nueva tecnología. «Tenemos que disponer de capacidad de producción de chips, los necesitamos. Hace unos años, Europa decidió apuntar a y a para fabricarlos, y no contaba con Vigo. Pero aquí estamos. España tira de Galicia en este ámbito y esta ciudad empuja hacia arriba con nuestra propia fuerza», continuó Caballero durante el arranque de Sparc (acrónimo de ).  El proyecto nace de una ambiciosa alianza público-privada, como recordó el regidor durante el acto, en el que agradeció al Estado su apoyo económico a través de la línea de diseñada en el desarrollo de chips, que asciende a 3 millones, la inyección de 17 millones a través de la Sociedad Española para la Transformación Tecnológica (SETT), y el apoyo de la cotizada , que asumirá el liderazgo de la empresa. Esta última ha comprometido una dotación de 20 millones. También el Consorcio de la Zona Franca, que dirige David Regades, respalda la actuación con 3 millones, asumiendo el 8 % de la sociedad. , puso en valor la actuación en Vigo al advertir que Europa representa menos del 10 % de la capacidad mundial de sistemas fotónicos y que la planta de Valadares «contribuirá a reducir ese déficit pues comenzará con una producción de 1.500 obleas» durante los primeros años con el propósito de alcanzar las cuando Sparc tome forma y encuentre su propio espacio en el mercado tecnológico. Añadió el mandatario que la factoría generará 200 empleos directos «de alto valor» y cerca de 550 indirectos. «Este es un proyecto de renacimiento industrial», continuó Óscar López para avanzar que la sala blanca, epicentro de la innovadora factoría, ya se está diseñando y ya se ha encargado la maquinaria, «a medida». También se han contratado a los responsables de este espacio de 1.600 metros cuadrados. Advirtió además que ya se están contratando a los responsables de este laboratorio y que ya existen negociaciones con multinacionales a las que suministrar la carga de trabajo de la planta que construyen entre Xestión ambiental de contratas y . El plazo de ejecución es de 18 meses. / / / /"
  },
  {
    "source": "La Voz de Galicia",
    "title": "Bandas de narcos utilizan patinetes eléctricos para traficar en las ciudades gallegas",
    "date": "2026-01-30",
    "url": "https://www.lavozdegalicia.es/noticia/galicia/2026/01/29/bandas-narcos-utilizan-patinetes-electricos-traficar-ciudades-gallegas/00031769719084079340199.htm",
    "body": "Se mueven con agilidad en zonas urbanas, en especial en áreas peatonales y en calles estrechas de los cascos históricos; no llaman la atención como un coche, tienen una gran movilidad y por ahora carecen / / / /"
  },
  {
    "source": "El País",
    "title": "El meme de un delfín o cómo Zara Larsson revivió su carrera",
    "date": "2026-01-30T15:38:18+01:00",
    "url": "https://elpais.com/gente/2026-01-30/el-meme-de-un-delfin-o-como-zara-larsson-revivio-su-carrera.html",
    "body": "Una imagen generada con IA ha colocado de nuevo ‘Symphony’ y ‘Lush Life’ en las listas de las canciones más escuchadas años después de su lanzamiento. La cantante sueca inspiró su último disco en esa tendencia, y ahora está nominada por primera vez a un Grammy A finales de 2024 un meme protagonizado por delfines al ritmo de , la canción de 2017 de (Suecia, 28 años), empezó a circular en Tiktok y rápidamente se viralizó. Se trataba de de este animal saltando fuera del agua, con un arcoíris o un atardecer de fondo. Sobre ellas, los usuarios escribían situaciones personales difíciles, pero lo abordaban con humor e ironía y con frases como “me equivoqué de carrera” o “ya se me acabó el sueldo del mes (cobré ayer)”. finalmente decidió unirse a la tendencia y eso generó tanto furor que sus canciones volvieron a las listas de los temas más escuchados, casi 10 años después de su lanzamiento. La tendencia siguió durante todo 2025, y vertebró su último disco, lanzando el pasado mes de septiembre. Este 1 de febrero, la cantante acudirá a nominada por primera vez; aspira al premio a mejor grabación de pop dance por . Al poco tiempo de iniciarse la tendencia, la cantante aprovechó la popularidad de este meme y en sus conciertos comenzó a proyectar la imagen viral mientras cantaba . En septiembre de 2025 sorprendió a sus seguidores con disco en el que utilizó la estética del fenómeno viral: diseños vibrantes y psicodélicos, parecidos a los de la marca estadounidense Lisa Frank, que era muy popular en los años noventa y principios de los 2000. “Por alguna razón, no sé quién lo inició, pero mis amigos me empezaron a escribir enviándome los memes y preguntándome: ‘¿Por qué se está haciendo tan viral?’. Y me acuerdo de que me metí a verlos y tenían 4.000 y luego 5.000 así hasta llegar a un millón Se estaba haciendo cada vez más grande”, explicó en el , cuando fue a promocionar su disco después de publicarlo. Ella cree que se hizo muy viral por tratarse de un meme con una tema muy positivo y feliz, mientras que el mensaje era oscuro: “La canción es tan explosiva, divertida y hermosa que era una dicotomía muy irónica con el texto. Ponían cosas como ‘soy un alcohólico”. Y confesaba: “Si mi sello discográfico me hubiera dicho: ‘Tenemos una idea’, yo hubiera reaccionado como: ‘No lo puedo creer, no saben nada’. Es algo que no puedes planear”, contó en el . Aunque muchos ya conocían , no sabían mucho de la artista y otros, escucharon la canción por primera vez con este meme. Para su último álbum ella buscaba transmitir una vibra de “verano eterno”, un lugar para “escaparse” y “vivir siempre ahí”. “Esa tendencia me influenció mucho. Creo que era un mecanismo de defensa para afrontar situaciones y reírse de ellas. Pienso que mucha gente se unió porque no tenías que enseñar tu cara ni contar una historia muy larga, era solo como ‘agh, estoy pasando por este momento difícil’, y se siente bien compartir eso y reírte de ello. Es una parte de mi filosofía: aunque pases por algo muy difícil y estés deprimido, no queda más que tomarlo con humor”, explicó en el programa. En octubre del año pasado comenzó su gira por Europa y Estados Unidos y nuevamente las redes sociales por incluir en su canciones como . La canción, publicada en 2015, la acompañaba de un baile que los usuarios pronto comenzaron a imitar en Tiktok. Larsson se percató de que sus seguidores se habían aprendido la coreografía y en sus conciertos sube a algún espectador para bailar juntos. También aprovecha el momento para interactuar y hacerles un grafiti con un delfín en sus camisetas. La gira continúa hasta finales de 2026, y la etiqueta ya tiene más de 200.000 publicaciones en la plataforma. queen brought a fan from the crowd to dance Lush Life choreo Desde que empezó el meme, la cantante sueca no ha bajado el top 10 de la lista de Spotify de las canciones más reproducidas. llegó a posicionarse en el top 4 con millones de reproducciones diarias. La canción optimista y están cerca de los 2.000 millones de reproducciones y ahora Larsson ha conseguido su primera nominación a un Grammy compite con artistas como Selena Gomez, Lady Gaga, Tate McRae y PinkPantheress, con quien comparte otro en el top global: . Zara Larsson ha utilizado la nostalgia y el humor de las redes sociales como la estrategia principal para volver a las listas de éxitos. No es coincidencia que sus canciones de 2015 y 2017 hayan resurgido, a finales de 2025 ya comenzaba . Un fenómeno entre los y la generación Z que busca recuperar todas aquellas características de hace una década: el filtro del perro en Snapchat, las frases motivacionales en Tumblr, la música electrónica, los , la , el maquillaje maximalista... por tratarse de la época en la que todo era más casual, espontáneo y orgánico. ¿Quieres añadir otro usuario a tu suscripción? Si continúas leyendo en este dispositivo, no se podrá leer en el otro. Si quieres compartir tu cuenta, cambia tu suscripción a la modalidad Premium, así podrás añadir otro usuario. Cada uno accederá con su propia cuenta de email, lo que os permitirá personalizar vuestra experiencia en EL PAÍS. ¿Tienes una suscripción de empresa? Accede para contratar más cuentas. En el caso de no saber quién está usando tu cuenta, te recomendamos cambiar tu contraseña Si decides continuar compartiendo tu cuenta, este mensaje se mostrará en tu dispositivo y en el de la otra persona que está usando tu cuenta de forma indefinida, afectando a tu experiencia de lectura. Puedes"
  },
  {
    "source": "El País",
    "title": "Los 12 discos de pop y rock que hay que escuchar hoy (enero 2026)",
    "date": "2026-01-30T05:30:01+01:00",
    "url": "https://elpais.com/babelia/2026-01-30/los-12-discos-de-pop-y-rock-que-hay-que-escuchar-hoy-enero-2026.html",
    "body": "La despedida de Megadeth, los londinenses Dry Cleaning, Nacho Vegas o veteranos como Van Morrison y Lucinda Williams, entre lo mejor del mes Además de excelente músico y cantante, un rendido seguidor del rhythm and blues de los años 50 y 60 del siglo pasado. Inglés de 63 años, comparte una productiva amistad con Van Morrison: se juntan para participar en sus álbumes, como ocurre en una canción de este Este es el trabajo número 11 de James Hunter y como los diez anteriores posee la cualidad de provocar el baile de todo el que lo escucha. Comienza la fiesta en la primera canción y el cuerpo aquí es el que manda. Soul, cha-cha-cha, rhythm and blues… Música retro tocada con pasión y sentido de humor. Hunter canta de maravilla y aquí cada instrumento entra cuando lo pide la composición, que puede zambullirse en ritmos latinos o acercarse a la Motown. Solo queda salir a la pista y moverse. Pioneros del (junto a Metallica, Slayer, Anthrax y otros), este disco se anuncia como el último de la banda. Nunca se debe otorgar mucha credibilidad a estas despedidas, pero quizá aquí tengamos una excepción, ya que el cuerpo de , a pesar no ser demasiado mayor (64 años), está cascado: superó un cáncer de garganta, padece artritis y no puede tocar bien la guitarra por otras patologías en las articulaciones. Eso sí, se ha lanzado a una gira y no ha puesto fecha de finalización. Esto va de morir en el escenario: muy Mustaine. ¿Qué se espera de un grupo que se mueve en un estilo tan acotado como el y que llega a su disco número 17? El seguidor se conforma con que siga haciendo lo mismo con cierto nivel. Esto es un trabajo con veloces canciones llenas de solos de guitarra más raudos todavía, con alguna canción melódica para oxigenar y con pinceladas punk-rock a lo Motörhead Las letras son tan directas y ausentes de metáforas como siempre en un cabeza dura como Mustaine. “Me conozco a mí mismo, no temo a nadie. / Tengo incontables batallas por delante y las ganaré. / Luego iré más veloz que el viento a la guerra y atacaré como el fuego”, canta en La gamberrada llega al final: canción en la que participó cuando militaba en Metallica, banda de la que fue expulsado hace 43 años por su abuso del alcohol y las drogas (imaginen el nivel). Y no desmerece este puntapié final a Metallica. comenzó su carrera como solista después de pertenecer a grupos del primer español como Eliminator Jr. y Manta Ray. Este es el álbum número diez de su carrera en solitario. Se habla de que es el disco más accesible de Nacho Vegas y puede que así sea, a juzgar por temas como (a algunos les recordará al Nick Cave de (con un sonido Julio Iglesias de los setenta) o La producción es exquisita: un acierto, por ejemplo, los coros femeninos, que realzan las canciones. Hay mucha chicha en un disco con contenido político, algo irrenunciable para el asturiano; también acertada su ya tradicional aproximación al folclor asturiano. Vegas decide dejarse llevar, incursionar en terreno desconocido y el resultado no puede ser mejor. Guau: una banda de veinteañeros que despachan rock and roll. Sí, leyeron bien: gente joven practicando rock guitarrero tenso. Son de Gijón y este es su tercer disco. Comienza a sonar el disco y vienen a la memoria Tequila. Los Ronaldos, Pereza, Quique González etapa Estos chicos parten de aquí, pero luego está su juventud que inunda de energía unas piezas cantadas con una voz poderosa y unas letras que tratan de relaciones sentimentales, se guasean de las pijas, incitan a vivir el momento o escarban en reflexiones profundas Después de dos álbumes de calentamiento, coloca a Drugos como banda revelación de 2026. Una banda londinense a la que adscriben en la nebulosa del post-punk, que es una etiqueta que se utiliza para las bandas que se consideran guays. Esta es buena de verdad. Estamos ante su tercer disco. Todo pasa en este grupo por la voz de Florence Shaw, que más que cantar habla con la insinuación y en un día de resaca. Shaw escribe letras donde habla con mucho cinismo de la posmodernidad o donde critica lo fácilmente que se acostumbra el ser humano a ver cuerpos ensangrentados en las tantas guerras a las que asistimos en nuestras pantallas. Quizá algunas canciones de recuerden al oyente veterano a Tendrán razón, sobre todo en la primera parte de un álbum disfrutable en sus 41 minutos. Solo una pega: esa grimosa portada. Últimamente Van Morrison nos tenía acostumbrados a un disco por año. Pero le parece poco: este nuevo se publica apenas siete meses después del excelente anterior, . Recordemos: tiene 80 años y no para de tocar. Veinte canciones, una hora y 20 minutos de música divertida, de calidad, bailable, alegre, irremediablemente contagiosa, con unos instrumentistas de primera y con la voz todavía poderosa de Morrison. El irlandés realiza un ejercicio de reverencia al viejo rhythm & blues, al rock and roll de los cincuenta con versiones reconocibles otras menos obvias y hasta blues propios. Se van uniendo incuestionables musicazos como Elvin Bishop, Taj Mahal o Buddy Guy. Gente mayor, sabia, pasándoselo bomba e inoculando esta fiesta al que lo escucha. Un curioso nombre para una banda de Gante (Bélgica) liderada por mujeres. Este es su implacable disco de debut. Con lo demencial que se ha puesto el mundo quizá viniera bien un retorno al punk con un movimiento que ocupase un espacio mayor en festivales y medios de comunicación. Maria Iskariot saben transmitir lo chungo que anda todo: profieren berridos, tocan con mala leche y sus mensajes (en neerlandés, el idioma que se habla más en su zona flamenca) no pude ser más derrotista. Todo bien, salvo la duración del disco: para ser un disco punk esos 47 minutos se hacen largos. Quitando las dos últimas canciones lo disfrutaríamos más. Dos cosas pueden pasar con un grupo que se llama Belleza: que produzca la música más melosa de la tierra o que, en un acto de orgullo, los miembros consideren que su música ilumina este mundo que cada día parece más antipático. Nos quedamos con lo segundo, porque el debut de este trío de Nueva Jersey es una maravilla. Atención, seguidores de los o Raspberries y de los noventeros Teenage Fanclub, porque Beauty se va a convertir en vuestra nueva banda favorita. El amor por las armonías vocales, por la melodía bonita y por el de guitarra pegadizo son prestaciones que se encuentran en este disco que se pasa en nada. Seguramente el compositor más prolífico del momento. Desde 2019 este chico estadounidense de 29 años ha publicado seis discos, alguno de ellos triple. contiene 25 piezas, 80 minutos de música. El valor que aporta Bryan consiste en desangrarse en cada canción. No sabe de filtros el joven artista y habla de tragedias, angustias o adicciones con una pasión que hasta se le escucha sollozar. También reírse. Bryan produce música americana, rock and roll, country-rock, baladas derrotadas. Todo bien, salvo su incontinencia, que obliga a depurar el disco y seleccionar 40 minutos. Así queda un álbum sensacional. Eminencia de la música americana en las últimas décadas, Lucinda Williams sufrió un derrame cerebral en 2020; se recuperó y desde entonces no pierde el tiempo: ha editado un par de discos, un libro y actúa con frecuencia. Lucinda cuenta en este disco algo que ya sabemos: que el mundo va cada vez a peor. “Tenemos que ser fuertes. / Los días oscuros se están haciendo largos”, canta en la pieza que inaugura el álbum, Se ayuda del rock recio para enviar su mensaje, con el exguitarrista de Black Crowes, Marc Ford, liderando a sus particulares Crazy Horse. En imprime ese ritmo trotón que tanto recuerda a Patti Smith, y recluta a Mavis Staples para que preste su voz profunda al reggae de Un notable disco de rock and roll y aledaños para trazar un retrato sombrío del presente. Los canadienses Sloan alcanzan su referencia número 14, aunque siguen con una cuota de seguidores reducida para lo que su música se merece. El que no los tenga en su radar nada mejor que este flamante para descubrirlos. Pocas bandas consiguen que todos sus miembros canten y aporten composiciones. Sloan cuenta con cuatro líderes talentosos, y eso se nota en la variedad del material, siempre con la premisa de cuidar las voces (qué coros) y de partir desde donde lo dejaron los Beatles. En este trabajo se puede escuchar rock de guitarras, medios tiempos de pop, algún guiño a los Kinks… Si te gustan , Weezer, Redd Kross o todo lo grande que ha grabado Paul McCartney, este disco te acompañará mucho este año. Todos los meses recomendamos un disco que quizá quedó fuera del radar. La banda que montó Bob Mould después de disolver Hüsker Dü, ese grupo que influyó tanto a Nirvana. El muro de guitarras de este disco no se escucha en muchas grabaciones. Suenan densas, pero a la vez trascendiendo para construir melodías hermosas. ayudó a poner al rock alternativo estadounidense en la vía comercial. Canciones como suenan hasta comerciales. En recuerdan a de otros pioneros, Pixies. es un disco que funciona para retratar su época, principios de los noventa, pero que suena todavía fresco. Un milagro. Otra cosa: Mould ha reformado a Sugar hace poco y se pasarán por la edición de este año ¿Quieres añadir otro usuario a tu suscripción? Si continúas leyendo en este dispositivo, no se podrá leer en el otro. Si quieres compartir tu cuenta, cambia tu suscripción a la modalidad Premium, así podrás añadir otro usuario. Cada uno accederá con su propia cuenta de email, lo que os permitirá personalizar vuestra experiencia en EL PAÍS. ¿Tienes una suscripción de empresa? Accede para contratar más cuentas. En el caso de no saber quién está usando tu cuenta, te recomendamos cambiar tu contraseña Si decides continuar compartiendo tu cuenta, este mensaje se mostrará en tu dispositivo y en el de la otra persona que está usando tu cuenta de forma indefinida, afectando a tu experiencia de lectura. Puedes"
  },
  {
    "source": "El País",
    "title": "La chaqueta de trabajo customizada para Zohran Mamdani: un símbolo proletario convertido en traje de alcalde",
    "date": "2026-01-30T11:46:17+01:00",
    "url": "https://elpais.com/icon/2026-01-30/la-chaqueta-de-trabajo-customizada-para-zohran-mamdani-un-simbolo-proletario-convertido-en-traje-de-alcalde.html",
    "body": "La aparición del alcalde neoyorquino para anunciar las medidas de su ayuntamiento en medio de la tormenta Fern ha dado como resultado la viralidad inmediata de su chaqueta de Carhartt y una nueva lección de semiótica política La política estadounidense presta una especial atención a la puesta en escena. Las apariciones públicas de sus altos cargos están cuidadosamente estudiadas, tanto por el mensaje que se transmite a través de su discurso como por todo lo que no se expresa en voz alta. Los detalles son escogidos para reforzar una idea: firmeza, duelo, autoridad o cercanía. En ese sentido, ninguna otra situación se presta a esa simbología como los estados de alerta. En los días posteriores al 11-S, el entonces alcalde de Nueva York apenas se separó de su gorra del departamento de bomberos de Nueva York, como símbolo de unidad ante el ataque pero también como una forma de sugerir que estaba en el lugar de la catástrofe como un trabajador público más. Un principio similar está detrás de la elección de vestuario del recientemente elegido en la conferencia de prensa en la que anunciaba : una chaqueta de trabajo de la marca . Un temporal de nieve no es un ataque terrorista, pero sí es una situación que la población neoyorquina se toma muy en serio: en 1969, una situación similar provocó la muerte de más de 40 personas, marcando para siempre la gestión del alcalde John Lindsay. Años después, a se le criticó duramente por no cerrar las escuelas durante otro temporal. Zohran Mamdani ha elegido la postura opuesta: extremar las precauciones y hacer todo tipo de intervenciones públicas ante la que se ha considerado como la primera gran prueba de su alcaldía. Por eso no hay nada casual en que quisiera presentarse ante los medios con una prenda que nació íntimamente ligada a la clase trabajadora estadounidense, como tampoco es aleatorio el toque de personalización que él y su equipo le han añadido. La chaqueta de Mamdani, el modelo , fue customizada por , una empresa de Brooklyn especializada en bordados para personalizar prendas. En el pecho muestra el mensaje con una tipografía diseñada por Noah Neary, colaborador de la ilustradora y realizadora de cortos de animación Rama Duwaji, esposa de Mamdani. En uno de los hombros se lee la palabra “mayor” (alcalde) y, oculto en el interior del cuello, el lema (“ningún problema demasiado grande, ninguna tarea demasiado pequeña”), paráfrasis de una frase de su primer discurso tras conocer su victoria electoral. La prenda se hizo viral pocas horas después. La chaqueta de Mamdani es uno de los más claros ejemplos de una prenda que nace con una finalidad eminentemente práctica para acabar formando parte de códigos estéticos casi opuestos a su origen. Fundada en 1889 en Detroit, Carhartt nació con la finalidad de confeccionar ropa de trabajo, duradera, resistente y cómoda. Durante la I y la II Guerra Mundial, también fabricó monos y uniformes de camuflaje para el ejército estadounidense. Algunos de sus diseños, como las chaquetas de trabajo o sus gorros de punto, fueron adoptados por distintos movimientos culturales, como el hip hop. Su estética vinculada a la cultura callejera hizo que artistas como , Nas o Eazy-E las incorporasen a su estética. En 1994, Carhartt Work In Progress (WIP), su línea europea, llevó esos orígenes proletarios a las tendencias urbanas, fortaleciendo su relación con la cultura skate o la música. Desde entonces, la silueta de su chaqueta de trabajo, que ha permanecido casi inalterada durante más de un siglo, ha ido infiltrándose tanto en la cultura popular como en el lujo, en especial con el modelo Detroit. La llevaba en o en y se convirtió en una presencia constante en los armarios de personalidades del cine y la música, tanto hombres como mujeres. El paso siguiente cuando una prenda alcanza ese nivel de permeabilidad es que lo adopte el mundo del lujo. En su colección otoño/invierno de 2023, incluyó un diseño de chaqueta que recordaba poderosamente a la de la marca estadounidense, mientras que iba un paso más allá con su segunda colección como director creativo de la línea masculina de Louis Vuitton haciendo un homenaje nada disimulado a esa silueta, incluso incluyendo el monograma de la firma francesa en el lugar que suele ocupar el logo de Carhartt WIP. Nada de todo ello puede escapársele a bajo los nombres artísticos de Young Cardamom y Mr. Cardamom. La cultura pop y los códigos de comunicación de las redes sociales han sido parte de un ascenso que le ha llevado en apenas cinco años de ser solo un miembro de la Asamblea estatal de Albany a convertirse en el primer alcalde musulmán de la ciudad, y el más joven (con 34 años) en conseguirlo en un siglo. En sus videos de Instagram y TikTok, sus apariciones públicas o entrevistas, Mamdani no ha dudado en utilizar frecuentemente todo tipo de referencias a la cultura popular, desde el cine de Bollywood (su madre es la cineasta , directora de o ) hasta la música, con referencias como la que hizo al rapero Jadakiss en su discurso de investidura o incluso el fútbol (que no ), declarándose seguidor del Arsenal londinense. La chaqueta customizada es otro guiño más, en apariencia trivial pero cuidadosamente calculado, de la estrategia comunicativa de un Mamdani y su equipo extremadamente conscientes de que todo lo que haga y diga una figura pública de este tiempo va a ser analizado en detalle. También, de que todo lo que no se espera que un político haga puede acercarle a un público en principio ajeno a la política. Otro ejemplo: ante la llegada de la tormenta Fern, instó a la red de bibliotecas públicas de Nueva York a ofrecer descargas gratuitas en ebook y audiolibro de ( ), la saga romántica que ha sido llevada con éxito a la televisión, como incentivo para quedarse en casa. ¿Quieres añadir otro usuario a tu suscripción? Si continúas leyendo en este dispositivo, no se podrá leer en el otro. Si quieres compartir tu cuenta, cambia tu suscripción a la modalidad Premium, así podrás añadir otro usuario. Cada uno accederá con su propia cuenta de email, lo que os permitirá personalizar vuestra experiencia en EL PAÍS. ¿Tienes una suscripción de empresa? Accede para contratar más cuentas. En el caso de no saber quién está usando tu cuenta, te recomendamos cambiar tu contraseña Si decides continuar compartiendo tu cuenta, este mensaje se mostrará en tu dispositivo y en el de la otra persona que está usando tu cuenta de forma indefinida, afectando a tu experiencia de lectura. Puedes"
  },
  {
    "source": "El País",
    "title": "Khaby Lame, el ‘influencer’ más seguido de TikTok, vende su empresa a un holding hongkonés por 975 millones de dólares",
    "date": "2026-01-30T10:19:56+01:00",
    "url": "https://elpais.com/economia/2026-01-30/khaby-lame-el-influencer-mas-seguido-de-tiktok-vende-su-empresa-a-un-holding-hongkones-por-975-millones-de-dolares.html",
    "body": "El trato incluye la cesión de los derechos de su gemelo digital con inteligencia artificial La estrella global de TikTok ha cerrado la venta de su empresa, Step Distinctive Limited, encargada de gestionar su marca y sus actividades comerciales, por una cifra estimada de 975 millones de dólares (unos 816 millones de euros). La operación se ha llevado a cabo mediante un intercambio de acciones con Rich Sparkle Holdings, un holding con sede en Hong Kong que cotiza en el Nasdaq y del que el creador de contenido pasa a ser accionista. El acuerdo incluye también la cesión de los derechos para desarrollar un gemelo digital del influencer: una versión creada mediante inteligencia artificial capaz de replicar su imagen y sus gestos para adaptar y producir contenidos en distintos idiomas y mercados. Mientras tanto, Khaby Lame continuará creando sus característicos vídeos virales en redes sociales, consolidando uno de los modelos de negocio más rentables surgidos en la última década. La alianza con Rich Sparkle permitirá transformar los más de 360 millones de seguidores que suma Lame en todas sus plataformas en una estructura empresarial a gran escala. El holding obtiene derechos globales exclusivos sobre la marca Khaby Lame durante 36 meses, con el objetivo de monetizar su enorme base de fans. I promise they work ,believe me Según la propia compañía, la comercialización de esta audiencia podría generar más de 4.000 millones de dólares anuales (unos 3.346 millones de euros) en ventas. Rich Sparkle planea reforzar aún más la influencia del joven creador italo-senegalés, de 25 años, a través de colaboraciones con marcas y productos de marca compartida en sectores como la belleza, las fragancias y la moda. En paralelo, el gemelo digital del influencer permitirá producir contenidos multilingües de forma masiva para redes sociales. Hasta ahora, Rich Sparkle centraba su actividad principalmente en la impresión financiera y los servicios corporativos, especialmente para empresas cotizadas y clientes institucionales de Hong Kong, por lo que la incorporación de una figura del calibre de Lame supone un giro estratégico hacia la economía de los creadores. Khabane Khaby Lame, de origen italiano y senegalés, alcanzó la fama internacional gracias a sus vídeos en TikTok, en los que parodia otros contenidos virales sin pronunciar una sola palabra, simplificando trucos cotidianos con gestos expresivos y humor visual. Actualmente supera los 300 millones de seguidores entre TikTok e Instagram y ostenta el título de usuario más seguido de TikTok, por delante de Charli D’Amelio, segunda en la lista, con 156 millones. En junio de 2025, el influencer fue detenido en un aeropuerto del país tras incumplir las condiciones de su visado de turista. Según las autoridades, Lame, que había entrado en EE UU el 30 de abril, permaneció en el país más tiempo del permitido, lo que derivó en su detención por una infracción administrativa en materia migratoria al ser considerado . ¿Quieres añadir otro usuario a tu suscripción? Si continúas leyendo en este dispositivo, no se podrá leer en el otro. Si quieres compartir tu cuenta, cambia tu suscripción a la modalidad Premium, así podrás añadir otro usuario. Cada uno accederá con su propia cuenta de email, lo que os permitirá personalizar vuestra experiencia en EL PAÍS. ¿Tienes una suscripción de empresa? Accede para contratar más cuentas. En el caso de no saber quién está usando tu cuenta, te recomendamos cambiar tu contraseña Si decides continuar compartiendo tu cuenta, este mensaje se mostrará en tu dispositivo y en el de la otra persona que está usando tu cuenta de forma indefinida, afectando a tu experiencia de lectura. Puedes"
  },
  {
    "source": "El País",
    "title": "Mourinho y Arbeloa, condenados a eliminarse en los ‘playoffs’ de la Champions",
    "date": "2026-01-30T15:01:13+01:00",
    "url": "https://elpais.com/deportes/futbol/2026-01-30/mourinho-y-arbeloa-condenados-a-eliminarse-en-los-playoffs-de-la-champions.html",
    "body": "Dos días después del alevoso 4-2 de Lisboa, el sorteo de los dieciseisavos vuelve a enfrentar al Madrid con el Benfica y cruza al Atlético con el Brujas José Mourinho y declararon el amor mutuo que se profesan tantas veces en los últimos días que prepararon el escenario de una tragedia romántica mientras se enfrentaban en la última jornada de la liguilla de la Champions. Este viernes el bombo de la UEFA decretó que la escandalosa fue solo el primer capítulo de un drama del que no podrán salir bien parados sus dos queridos protagonistas. Madrid y Benfica volverán a abrazarse, esta vez a doble partido, ahora sin vuelta atrás, para dirimir el pase a octavos de final en el que sin duda será el cruce más sentimental y patético de los “El fútbol es muy cruel”, repetía Lo decía como quien advierte de un peligro. Como si rumiara una maraña de recuerdos amargos, de situaciones que se podrían haber evitado, tal vez, con un poco de prudencia. El viejo seleccionador, sabio a la fuerza, parecía alertar contra la tentación de provocar a un monstruo que de todas maneras, de algún modo misterioso, vendrá a cobrar su libra de carne. No se puede decir que Mourinho no aprendiera la lección de la hubris después de convertirse en el entrenador más popular del mundo para luego a partir de 2012 fracasar sucesivamente en el Madrid, el Chelsea, el United, el Tottenham, la Roma y el Fenerbace. Un ciclo de decadencia que le llevó al paro y le hizo llorar en público, víctima de su adicción a la adrenalina, una necesidad angustiante de volver, decía, a ponerse las botas y dirigir a 22 “chicos” en un campo de hierba. Ahora es uno de sus “chicos”, como dice Mourinho, quien amenaza su estabilidad en el Benfica, el club de sus orígenes al que regresó como un náufrago. Arbeloa, fiel escudero suyo en los conflictivos años madridistas de 2010-13, inesperadamente ocupa el banquillo al que Mourinho tanto añoró volver. La eliminatoria los descubre en crisis a ambos. Faltos de crédito y sometidos a juicio de la tribuna en cada partido, si bien a Mourinho la última semana le ha brindado un balón de oxígeno. La victoria ante el Madrid no solo permitió al equipo con más solera de Portugal evitar la eliminación. El Benfica jugó mejor que nunca esta temporada. Schjelderup, Sudakov y Prestianni se desplegaron con precisión en ataque, y Otamendi gobernó su área con rotundidad frente a un rival que exhibió su versión más lúgubre en años. El Madrid confirmó todas las carencias anímicas y técnicas que no pudo soslayar Xabi Alonso y las multiplicó en una deriva que coloca a Arbeloa en la precariedad. La semana del 24 de febrero, coincidiendo con la vuelta, el Bernabéu ejercerá de árbitro de la disputa existencial entre discípulo y maestro. El premio: conservar el empleo y enfrentar en octavos al Sporting de Portugal o al Manchester City. Menos dramático será la eliminatoria que el sorteo deparó al Atlético de Madrid. El equipo de Simeone, que se medirá al Brujas con vuelta en el Metropolitano sin que los precedentes inviten a la preocupación. El equipo belga, enérgico e irregular como buen conjunto de jóvenes, viene de experimentar una primera fase traumática. Lo goleó el Bayern (4-0), lo goleó el Arsenal (0-3), lo goleó el Sporting (0-3), perdió con el Atalanta (2-1), se repuso con el Barça (3-3), fue superior al Almaty de Kazajistán (1-4) y al Mónaco (4-1), y en la última jornada le ganó al Marsella con amplitud (3-0) pero sin disipar la impresión de vulnerabilidad y bisoñez. No por nada el Brujas es el tercero de la liga belga. Donde el peligro es realmente grande es al otro lado del cruce: en octavos espera el Tottenham o el Liverpool. El resto de los cruces que produjo el sorteo de Nyón fueron Mónaco-PSG; Galatasaray-Juventus; Dortmund-Atalanta; Qarabag-Newcastle: Bodo-Inter; y Olympiakos-Leverkusen. ¿Quieres añadir otro usuario a tu suscripción? Si continúas leyendo en este dispositivo, no se podrá leer en el otro. Si quieres compartir tu cuenta, cambia tu suscripción a la modalidad Premium, así podrás añadir otro usuario. Cada uno accederá con su propia cuenta de email, lo que os permitirá personalizar vuestra experiencia en EL PAÍS. ¿Tienes una suscripción de empresa? Accede para contratar más cuentas. En el caso de no saber quién está usando tu cuenta, te recomendamos cambiar tu contraseña Si decides continuar compartiendo tu cuenta, este mensaje se mostrará en tu dispositivo y en el de la otra persona que está usando tu cuenta de forma indefinida, afectando a tu experiencia de lectura. Puedes"
  },
  {
    "source": "El País",
    "title": "La grandiosidad de Djokovic descabalga a Sinner del Open de Australia",
    "date": "2026-01-30T16:47:46+01:00",
    "url": "https://elpais.com/deportes/tenis/2026-01-30/la-grandiosidad-de-djokovic-descabalga-a-sinner.html",
    "body": "El serbio vence al italiano en un duelo de más de cuatro horas (3-6, 6-3, 4-6, 6-4 y 6-4) y aspira a lograr su 25º grande, 11º trofeo en Melbourne, en la final con Alcaraz ¿Pero qué necesidad?, dirán algunos. Muy simple: por esto. “¡No-le, No-le, No-le!”. Brama la central de Melbourne a la una de la madrugada y una leyenda contiene la emoción. Unos minutos antes, cuando se disponía a servir para cerrar el partido, se santiguaba y apretaba los dientes. Un último esfuerzo. Ahí está. Cede Jannik Sinner, se rompen absolutamente todos los esquemas —el italiano había ganado las dos últimas ediciones y los cinco últimos duelos contra él— y se confirma por fin el cartel para tras un viernes volcánico y maratoniano. “Es surrealista...”, dice Novak Djokovic. Y no le falta razón. En mayo cumplirá 39 años. Frente a la aplastante lógica de la edad, el serbio propone un triunfo memorable y hasta cierto punto irracional, teniendo en cuenta el contexto y las circunstancias. Roger y , ambos con el trabajo de sobra hecho. Sin embargo, a él todavía le aguanta el cuerpo —hay días y días, pero resiste— y dice sentir que todavía puede, que de lo contrario ya se hubiera retirado a casa. “Conservo la pasión y la motivación”. Los hechos hablan por si solos. Independientemente de lo que suceda en el desenlace, Djokovic reincide y subraya su grandeza. Exhausto, habla después de remontar (3-6, 6-3, 4-6, 6-4 y 6-4, tras 4h 09m) a un tenista 14 años menor. “He jugado cuatro horas y me ha recordado a aquella final contra Rafa, aquí, en 2012, aunque esa duró casi seis [ ]; pero, por la intensidad con la que hemos jugado, me viene a la cabeza”, señala el balcánico, el competidor entre los competidores en esto del tenis. Más que meritorio lo de contener el tenis eléctrico del transalpino, incómodo durante gran parte de la velada. Tras un arranque firme y una reacción inmediata a la réplica del serbio, termina cayendo en la encerrona. Nole se ha puesto el traje de las grandes noches y le aborda con inteligencia, con argumentos, con todo. Echa el resto. “Dije que sería muy difícil, pero no imposible. Dije que tendría que jugar a otro nivel, y lo he conseguido”, concede a pie de pista el vencedor —citado dentro de dos días con Carlos Alcaraz—, a la vez que la sonrisa insinúa ya las arrugas del rostro. Llegó hace más de veinte años a la élite y dejó su primera pisada en 2008, en Australia. De entonces aquí, 24 grandes, 10 de ellos en Melbourne. No ha perdido una sola final en pista. Y agradece a su gente: “Las entradas de hoy han valido la pena”. Señor recital el que ha ofrecido previamente, reponiéndose y contragolpeando, defendiéndose con acierto en 16 de las 18 oportunidades que ha dispuesto el adversario para romperle el servicio. Paliducho, conforme veía que no conseguía rendirle y finalmente, cae en esa vieja tela de araña que a tantos a atrapado. Obliga siempre el serbio a las matemáticas, ganador esta vez pese a haber arañado 12 puntos menos que el italiano, campeón este de las dos últimas ediciones. Se va cabreado y con un trasquilón de 1.200 puntos en el . Se aleja más de Alcaraz. Él y los litigios a cinco sets, causa de preocupación. El historial refleja que se ha hecho con tan solo seis de los dieciséis que ha disputado, y el cronómetro también le señala; ha perdido los nueve que ha jugado cercanos a las cuatro horas —en concreto, a partir de las 3h 50m—. “Sí, duele mucho. Y así todavía más. Este torneo era muy importante para mí”, admite. “Tuve muchas oportunidades que no supe aprovechar. Él se sacó tiros increíbles. Quise arriesgar en ciertos momentos e intenté hacer un par de cosas distintas, pero no funcionaron. Así es el tenis”, remacha. En menos de ocho minutos despacha las preguntas. En ese instante, Djokovic ya se ha reunido con los miembros de su equipo y, al igual que Alcaraz, mira directamente al reloj. Cada segundo importa para él. Dispone de un día de transición. Está feliz, pero incompleto. Entre él y el 25º hay una sola estación. “Esto ya suena como si hubiera ganado, pero en un par de días lucharé contra el número uno del mundo, y mi deseo es jugar de tú a tú contra él”, sentencia. Habla como el jugador más veterano en acceder a una final en Australia y la multitud le aclama. Se preguntan muchos por qué, qué sentido puede tener que continúe. En noches así está la respuesta. ¿Por qué? Por esto. ¿Quieres añadir otro usuario a tu suscripción? Si continúas leyendo en este dispositivo, no se podrá leer en el otro. Si quieres compartir tu cuenta, cambia tu suscripción a la modalidad Premium, así podrás añadir otro usuario. Cada uno accederá con su propia cuenta de email, lo que os permitirá personalizar vuestra experiencia en EL PAÍS. ¿Tienes una suscripción de empresa? Accede para contratar más cuentas. En el caso de no saber quién está usando tu cuenta, te recomendamos cambiar tu contraseña Si decides continuar compartiendo tu cuenta, este mensaje se mostrará en tu dispositivo y en el de la otra persona que está usando tu cuenta de forma indefinida, afectando a tu experiencia de lectura. Puedes"
  },
  {
    "source": "El País",
    "title": "Las imágenes de la épica victoria de Alcaraz sobre Zverev en el Open de Australia",
    "date": "2026-01-30T12:40:48+01:00",
    "url": "https://elpais.com/videos/2026-01-30/las-imagenes-de-la-epica-victoria-de-alcaraz-sobre-zverev-en-el-open-de-australia.html?autoplay=1",
    "body": "El tenista español remonta ante el alemán y sella su primera final del torneo"
  },
  {
    "source": "El País",
    "title": "Carlos Alcaraz voltea a Zverev entre calambres y alcanza su primera final en el Open de Australia",
    "date": "2026-01-30T11:12:29+01:00",
    "url": "https://elpais.com/deportes/tenis/2026-01-30/alcaraz-voltea-a-zverev-entre-calambres-y-vomitos-y-alcanza-su-primera-final-en-australia.html",
    "body": "El número uno, tocado desde el tercer set, remonta en cinco mangas y tras 5h 27m: 6-4, 7-6(5), 6-7(3), 6-7(4) y 7-5. Se enfrentará en el desenlace del domingo (9.30) a Djokovic, superior a Sinner de madrugada: 3-6, 6-3, 4-6, 6-4 y 6-4 (en 4h 09m) Vencedor y, por tanto, finalista por primera vez del Open de Australia, Carlos Alcaraz señala con el dedo a la muchedumbre que abarrota la Rod Laver Arena de Melbourne, testigo otra vez de algo cercano a lo inverosímil. 15.000 personas se echan las manos a la cabeza. ¿Lo ha hecho? Efectivamente, lo ha hecho. Pero, ¿cómo demonios?, le pregunta . “ ”, responde feliz el número uno, simplificando. Como si fuera tan sencillo, tan fácil. En el fondo, al murciano, todavía un chico, no le falta razón: creer y más creer. Al parecer, el tenis (y tantas cosas) iba de eso. Por toda esa fe que a él le sobra pagaría una millonada Alexander Zverev, un tenista quijotesco que choca una y otra vez contra los molinos. . Cumplirá 29 años y nunca llega al puerto que más desea. Cada vez que lo tiene ahí, mal de altura. Se le escapa este viernes otra vez, después de un maratón de 5h 27m: 6-4, 7-6(5), 6-7(3), 6-7(4) y 7-5. Sin opciones al principio, los calambrazos y las rampas de Alcaraz le han devuelto al pulso, pero conforme este ha ido ganando altura, entrando en ese indescifrable terreno de lo terminal, ha ido disolviéndose. Un bofetón monumental. Otro más en su colección. Su gesto ha ido descomponiéndose. El de Alcaraz, transformándose. Esa expresión es otra. Cree el español, vaya si cree. “Diría que este es uno de los partidos más exigentes que he jugado en mi, voy a decir, todavía corta carrera”, apunta el joven ganador, al que el físico ha puesto totalmente contra las cuerdas mediado el tercer set. A partir de ahí, lo crudo, las espinas. Y luego la reacción final. Disfrazado de aquel titán que logró invertir el curso pasado contra Jannik Sinner, se rehace y se levanta. A él se le va poniendo cara de finalista; Zverev, al revés, teme ganar. El alemán ha ido dosificando las rentas en la última manga, 3-1, 4-2, 5-3 y sirviendo para ganar… Hasta que llega la hora de los valientes, aquella que se decía en sus inicios que algún día le pertenecería, y su brazo (su ) se agarrota y se encoge. En paralelo, Alcaraz va desplegando toda esa inmensidad y termina engulléndolo: para 5-5. Después, la rúbrica: un estacazo en carrera con la derecha. El sueño está ahí, a un paso. El domingo (9.30, Eurosport y HBO Max). Sinner, en ese instante, pasea por las entrañas del estadio y el sabio Novak Djokovic —último escollo tras el 3-6, 6-3, 4-6, 6-4 y 6-4 de la madrugada— urde un magnífico plan. “Tenía que poner todo mi corazón”, resopla el protagonista. Todo había empezado muy bien… “¡Ahora, Carlos, ahora!”. Al grito del aficionado reacciona Alcaraz obedeciendo. Ha sorteado Zverev el primer precipicio, pero no así el segundo. Ahora sí, hay resbalón. Tal vez no se veía venir. O sí. Tantas veces… Ha sido un juego en caída libre. Sólido hasta ahí, al alemán se le hace de noche y se le empiezan a resistir los primeros; se encasquilla malamente, devorado por la tensión interior. Ya se ha quejado un par de veces por no se sabe qué del público y conforme comete la doble falta y habilita el , 5-4 favorable al español, golpea el cordaje (¡traidor, es tu culpa!) y regaña a los miembros de su equipo: ¡Lo veis, lo veis! Son dos generaciones y dos mundos completamente diferentes. Zverev, 28, porta una gigantesca de la que no consigue deshacerse y envuelto siempre por esa angustia opresiva que arrastra, decae con facilidad. . Él, 22, lo vive así. Tal vez sea ese el secreto: relativizar. Esto no deja de ser tenis, un juego, un pasatiempo, mera competición. Nada más. La diversión como punto de partida, nada nuevo, que los golpes de verdad ya vienen por otro lado. Ahora bien, el murciano juega como los ángeles y rinde como el mejor. Luce el y actúa acorde al dorsal. Señoras y señores, disfrútenlo. Ahí delante, lo excepcional. Inspirados ambos con el saque, se rompe la cuerda y al de Hamburgo se le cae de repente el mundo encima. Maldice contra las cuerdas y, sencillamente, desecha el juego que decanta el set. Quejas y más quejas. Otra de esas rabietas. Se deja ir. Alcaraz, pleno, se exhibe. Clava un pasante de revés desde la sombra —tres metros por detrás de la línea, fuerza para dar y regalar— y regala varios de esos gestos deliciosos: muñeca, anticipación, lectura, piernas. Todo en uno. No se olviden del revés. Su cruzado está imponiéndose al del rival y su servicio, también. Un 80% de porcentaje, cinco puntos cede con los primeros. Fetén. Así el panorama, parece que Zverev va a desmoronarse, tambaleante, pero en contra de lo que transmite la apariencia, aguanta. No está finiquitado. En el fondo, más allá de esas lagunas, esa fragilidad y la tempestad que habita en su yo competidor, no deja de ser un magnífico tenista que cronológicamente ha tenido muy mala suerte: ayer los tres gigantes, hoy los dos colosos. Se acerca ya a la treintena y se flagela, mientras Alcaraz ríe otra vez. No lo sufre, él se lo pasa pipa. Devastador mensaje para el de enfrente. Algo le ha debido de decir al ir hacia la esquina . Poco importa que se le haya escapado el saque, que sirva la torre para equilibrar. Frente a los contratiempos conviene tener las ideas claras, y él nunca olvida el patrón: a por ello. Sin medianías. Cuando la gran mayoría contemporiza, Alcaraz acostumbra a redoblar la apuesta. “Hacia adelante, hacia adelante”, le dice su técnico. “Pegando y mandando, moviéndolo ”. Y ahí que va el de El Palmar, con todo ese despampanante arsenal y esa cantidad de recursos sin igual, lo mismo una caricia que el trallazo. Apagado ese fuego, saca el rifle y descarga el tiro con violencia, angulado, raso, perfecto. ¡Pam! El segundo set, también al bolsillo. Zverev hace lo que puede, compite con orgullo, pero al mismo tiempo como un alma en pena. El rol del sufridor. Se sabe condenado. Con el tiempo ha ido disimulando algunas taras y ahora se impone un plus de agresividad —era el mejor del torneo hasta ahora en el — para intentar contrarrestar ; sin embargo, esa mente agrietada le impide jugar con fluidez, de forma natural, demasiado mecánico en los movimientos. Piensa y piensa mientras ejecuta, y la consecuencia es con frecuencia la indefinición, el desorden, un rumbo torcido que solo puede corregir un imprevisto. “He vomitado”, dice Alcaraz al acercarse a los suyos. “No sé si tengo que tomar algo”. 28º y 46% de humedad. No es tarde hostil. Sin señal previa, al menos de cara al exterior, su aductor derecho se contrae y protesta, así que pide la atención del fisio. Es 4-4 y 15-15 en el marcador del tercero. Cabreado, Zverev despotrica al entender que, reglamento en mano, no correspondía: “¡Esto es una jodida mierda!”, en inglés. “¿Cómo dejáis que le traten por unos calambres? ¡Estáis protegiendo a estos dos tíos todo el rato!”, en alemán. A partir de ahí, al español no le queda otra que jugar andando y hacer lo que puede; esto es, tirar manotazos desde una loseta. Es una interminable hora caminando. No puede sacar bien ni esprintar, tampoco fijar los apoyos. Aun así, lo consigue llevar al desempate, pero el dolor no remite. Y se repite la voz auxiliadora de su entrenador: “Respira bien”. “Calma, llevamos dos sets nosotros, ¿eh?”. Bebe los potingues, sorbos de jugo de pepinillos. Contrariado al principio, va animándose después. Corta la pelota y produce potencia simplemente girando la mano. “Estarás bien dentro de un , sigue aguantando”. “Piensa en que llegará el momento en el que estarás bien”. No parece que vaya a mejor, pero, como suele sucederle en este tipo de circunstancias al adversario, Zverev lo gestiona entre el desconcierto. Parece fácil, no lo es. El alemán recorta, mientras Alcaraz apura el reloj en cada saque y abre ángulos, buscando la curvatura y, por encima de todo, ganar tiempo. Da un mordisco a la barrita energética e invoca a la grada. 5-5, dedo a la oreja. Sube un puntito. Va salvando los turnos. Rema y rema, a ver si logra llegar otra vez al . Astucia, dejadas, fe. Va recomponiéndose. Su hermano Álvaro no abre la boca en el y observa: ¿Culminará el renacer? Zverev se pincha la insulina, protesta a la jueza otra vez y desconfía. Vaya que si desconfía: esto huele a trampa, sospecha. Y por ahí van los tiros. No se quivoca. Ya sufrió de lo lindo a un tal Nadal, y sucumbe finalmente a la rebelión. Al-ca-raz. La poderosa épica le arrolla otra vez. Alcaraz fue felicitado por Djokovic en el vestuario cuando el serbio (38 años) se disponía a salir a la pista central para competir en la segunda semifinal. Antes, el murciano hizo un guiño a Fernando Alonso para festejar la victoria, con la postura de la grulla que emuló el piloto en Suzuka (2006). El líder del circuito disputará su octava final de un grande, con un balance de 6-1. Tan solo perdió una, el año pasado sobre la hierba de Wimbledon. A un ritmo frenético desde que accediera al circuito, ya es uno de los 12 jugadores que han jugado las cuatro grandes finales. En ese club figuraban ya Rod Laver, Ken Rosewall, Stefan Edberg, Ivan Lendl, Jim Courier, Andre Agassi, Roger Federer, Rafael Nadal, Novak Djokovic, Andy Murray y Jannik Sinner. De todos ellos, el tenista murciano (22 y 272 días) es el más joven en conseguirlo. Alcaraz ha encadenado cuatro finales en los —todas las dirimidas desde Roland Garros— y es el quinto representante español que logra avanzar hasta el broche del torneo oceánico. Antes lo hicieron Joan Gisbert, Andrés Gimeno, Carlos Moyà y, en seis ocasiones, Nadal. ¿Quieres añadir otro usuario a tu suscripción? Si continúas leyendo en este dispositivo, no se podrá leer en el otro. Si quieres compartir tu cuenta, cambia tu suscripción a la modalidad Premium, así podrás añadir otro usuario. Cada uno accederá con su propia cuenta de email, lo que os permitirá personalizar vuestra experiencia en EL PAÍS. ¿Tienes una suscripción de empresa? Accede para contratar más cuentas. En el caso de no saber quién está usando tu cuenta, te recomendamos cambiar tu contraseña Si decides continuar compartiendo tu cuenta, este mensaje se mostrará en tu dispositivo y en el de la otra persona que está usando tu cuenta de forma indefinida, afectando a tu experiencia de lectura. Puedes"
  },
  {
    "source": "El País",
    "title": "Detenido Don Lemon, antiguo presentador de la CNN, tras cubrir en Minneapolis protestas contra la política migratoria de Trump",
    "date": "2026-01-30T15:01:51+01:00",
    "url": "https://elpais.com/internacional/2026-01-30/detenido-don-lemon-antiguo-presentador-de-la-cnn-tras-cubrir-en-minneapolis-protestas-contra-la-politica-migratoria-de-trump.html",
    "body": "Su letrado asegura que la detención es un ataque sin precedentes contra las libertades El ex presentador de CNN Don Lemon ha sido detenido por su implicación en una protesta en una iglesia, según informaron este viernes su abogado y un funcionario del Departamento de Justicia familiarizado con el caso. Lemon retransmitió en directo a principios de mes una manifestación que interrumpió un oficio religioso en St. Paul, Minnesota, en protesta contra la ofensiva migratoria del presidente Donald Trump en la zona y contra las actuaciones del . Según un funcionario del Departamento de Justicia, Lemon está acusado de conspirar para privar a otras personas de sus derechos civiles y de violar la Ley de Libertad de Acceso a las Clínicas y Lugares de Culto (FACE, por sus siglas en inglés). Se le acusa de obstaculizar el acceso a un lugar de culto. Agentes del FBI y de Investigaciones de Seguridad Nacional lo arrestaron en Los Ángeles, añadió la fuente. Su abogado, Abbe Lowell, señala en un comunicado difundido este viernes: “Don Lemon fue detenido anoche por agentes federales en Los Ángeles, donde se encontraba cubriendo la gala de los premios Grammy”. (...) “Lemon lleva 30 años ejerciendo el periodismo y su trabajo en Minneapolis, protegido por la Constitución, no fue diferente del que ha desarrollado a lo largo de toda su carrera. La Primera Enmienda existe precisamente para amparar a los periodistas cuya función es arrojar luz sobre la verdad y exigir responsabilidades al poder”. Lowell criticó además la actuación del Departamento de Justicia, según . “En lugar de investigar a los agentes federales que mataron a dos manifestantes pacíficos en Minnesota, la Administración de Trump está destinando su tiempo, atención y recursos a este arresto, y ese es el verdadero escándalo de este caso”, afirmó. “Este ataque sin precedentes a la Primera Enmienda y el intento evidente de desviar la atención de las múltiples crisis que afronta el Gobierno no prosperarán. Don Lemon combatirá estos cargos con firmeza ante los tribunales”. Lemon aseguró que se encontraba en la protesta en calidad de periodista. Explicó que había sido avisado con antelación de la movilización, pero que desconocía que los activistas fueran a interrumpir el servicio religioso. En las imágenes se le ve discutiendo con un feligrés sobre la aplicación de las leyes migratorias. Responsables de la Administración Trump condenaron rápidamente la protesta y acusaron a los manifestantes de intimidar a los cristianos que asistían al culto. Los agentes federales detuvieron a otras tres personas y las acusaron de violar la ley FACE, una norma de 1994 que prohíbe obstruir el acceso a clínicas de aborto y a lugares de culto. Sin embargo, a principios de este mes, un juez federal rechazó autorizar la detención de Lemon, alegando falta de pruebas. Lemon trabajó durante 17 años en CNN, donde se convirtió en una de sus figuras más reconocibles. y que fueron ampliamente considerados sexistas. Lemon se disculpó posteriormente. [ ] ¿Quieres añadir otro usuario a tu suscripción? Si continúas leyendo en este dispositivo, no se podrá leer en el otro. Si quieres compartir tu cuenta, cambia tu suscripción a la modalidad Premium, así podrás añadir otro usuario. Cada uno accederá con su propia cuenta de email, lo que os permitirá personalizar vuestra experiencia en EL PAÍS. ¿Tienes una suscripción de empresa? Accede para contratar más cuentas. En el caso de no saber quién está usando tu cuenta, te recomendamos cambiar tu contraseña Si decides continuar compartiendo tu cuenta, este mensaje se mostrará en tu dispositivo y en el de la otra persona que está usando tu cuenta de forma indefinida, afectando a tu experiencia de lectura. Puedes"
  },
  {
    "source": "El País",
    "title": "Estados Unidos sale a las calles para plantar cara a la cacería de inmigrantes de Trump",
    "date": "2026-01-30T05:30:01+01:00",
    "url": "https://elpais.com/us/migracion/2026-01-30/estados-unidos-sale-a-las-calles-para-plantar-cara-al-terror-migratorio-de-trump.html",
    "body": "Minneapolis encabeza este viernes la convocatoria de un paro nacional, mientras la Casa Blanca trabaja por mitigar los daños de la crisis provocada por las muertes de Alex Pretti y Renee Good La campaña de control de daños de Donald Trump por la crisis de imagen provocada, también entre los suyos, por la operación contra la inmigración en Minneapolis se encarnó este jueves a primera hora de Minnesota (siete más en la España peninsular) en la estampa El llamado zar de la frontera de la Casa Blanca adoptó un discurso menos agresivo que el de su predecesor, Gregory Bovino, y, con tono monocorde, explicó a la prensa que las autoridades federales, que han desplegado 3.000 agentes en este Estado del Medio Oeste, están “trabajando en un plan de desescalada”. El anuncio no impedirá que este viernes Minneapolis y otras ciudades por todo el país salgan a la calle para protestar contra el terror migratorio de Trump. Al zar de la frontera lo mandó el presidente de Estados Unidos para calmar los ánimos y, como dijo Homan el jueves, “arreglar un problema” que, como es costumbre en él, ha creado el propio Trump. exponencialmente con la muerte el pasado sábado en Minneapolis de un enfermero llamado Alex Pretti, al que unos miembros de la Patrulla Fronteriza mataron a tiros. Era el segundo ciudadano estadounidense en caer en el levantamiento de Minneapolis, después de que la poeta Renée Good también perdiera el 7 de enero la vida a manos de un agente del ICE (Servicio de Inmigración y Control de Aduanas). Los vídeos de ambas tragedias han disparado la resistencia en las calles de la ciudad más poblada de Minneapolis y de su urbe gemela, St. Paul (3,7 millones de habitantes en total). También están pasando factura a Trump entre los votantes que lo apoyaron porque estaban de acuerdo con una política migratoria más dura con los indocumentados, especialmente si son delincuentes, los métodos con los que se está llevando a cabo, ni ver morir a compatriotas en directo. La crisis también se ha extendido al Gobierno republicano, y enfrenta a quienes aprecian el coste político de tanta mano dura y a los actores más aplicados en la agenda xenófoba de Trump: la secretaria de Seguridad Nacional, Kristi Noem, y el subjefe de Gabinete, Stephen Miller, ambos en entredicho, aunque aún con el respaldo del jefe. Lo cierto es que esa “desescalada”, y la admisión de Homan de que “hay ciertas cosas que se pueden y se deben mejorar” en Minnesota, también molesta a las voces más duras del movimiento MAGA ( ), que piden que Trump cumpla con su promesa de “lanzar la mayor deportación de la historia”, cueste lo que cueste. Tampoco convencen los nuevos argumentos de la Casa Blanca a los miles de activistas de Minneapolis, que han convocado Será en protesta por las muertes de Good y Pretti. Los carteles que empezaron a pegarse en Minneapolis el lunes piden a sus vecinos que no acudan al trabajo ni a las escuelas. También, que aparquen sus compras en señal de rechazo a la violencia con la que el ICE y la Patrulla Fronteriza están actuando en todo el país y, en especial, en Minnesota, donde el sentimiento de comunidad y de lucha compartida trasciende estos días las fronteras del Estado. ni siquiera solo por los inmigrantes a los que aterrorizan los federales; nos estamos levantando por el resto del país, nuestro objetivo es que esto no se repita en ningún lugar\", explicó este miércoles a EL PAÍS la concejal de Minneapolis Aisha Chughtai. “Todos los días, el ICE, la Patrulla Fronteriza y otros agentes que implementan la agenda racista de Trump entran en nuestras comunidades para secuestrar a nuestros vecinos y sembrar el miedo. ¡Es hora de que nos unamos en una huelga nacional y digamos basta ya!”, dice la plataforma National Shutdown, que organiza las acciones Cientos de grupos se han sumado a la iniciativa, según los organizadores. También hay famosos que se han hecho eco de la convocatoria en las redes sociales, donde se está propagando la cita. La actriz Hannah Einbinder escribió en Instagram: “Retener nuestra fuerza laboral y nuestro capital es nuestra herramienta de presión más efectiva. ¡Huelga general nacional, difundan la noticia!”. El actor Pedro Pascal compartió en la misma red social una imagen de Good y Pretti con el mensaje: “Una buena razón para una huelga nacional”. Es difícil anticipar el éxito de una convocatoria como esa en un país en el que pocas manifestaciones consiguen parar la vida de sus ciudades. La del viernes pasado en Minneapolis sí lo logró. Entre 50.000 y 100.000 personas, según quién ofrezca sus cálculos, salieron a las calles, y centenares de negocios cerraron en la víspera de la muerte de Pretti, que inflamó aún más los ánimos de los vecinos. La respuesta sorprendió a los propios organizadores, que se temían que las temperaturas, de hasta 30 grados bajo cero, resultaran disuasorias. Este viernes, el termómetro será más benévolo. A las 14.00, hora en la que está convocada la marcha, Por la mañana, y en circunstancias aún más adversas, hay convocada otra protesta. Es a las 8.00, frente al edificio Whipple, la dependencia federal a donde llevan a los inmigrantes arrestados antes de ser deportados y también a los manifestantes a los que los agentes del ICE detienen. La cita es para alzar la voz contra la fiscal general Pam Bondi, que este miércoles difundió los nombres y las imágenes de 16 personas arrestadas por manifestarse contra el ICE. contó con el respaldo de numerosas organizaciones sindicales, cuyas demandas incluían que los federales abandonen el Estado y que no se destinen fondos federales adicionales a dicha agencia. Entre los carteles abundaron también los llamamientos a la “abolición del ICE”, una agencia que nació tras los atentados del 11-S y que ha crecido enormemente en el último año, convertida en el brazo ejecutor y la policía secreta de la Casa Blanca. La cita de este viernes con la fecha límite para que el Senado apruebe unos presupuestos que aumentaban fondos a la financiación del Departamento de Seguridad Nacional (DHS), del que dependen el ICE y la Patrulla Fronteriza. La minoría demócrata en la Cámara Alta amenazó con bloquear ese paquete de gasto, que incluye dinero para otros departamentos, si no se retiraba la parte del DHS. Este jueves por la tarde, alcanzaron un acuerdo con Trump, que traerá cambios en los protocolos antidemocráticos del ICE y la Patrulla Fronteriza. Salvo si la cosa se tuerce, este pacto evitará el cierre parcial de la Administración, que habría supuesto la suspensión de programas y del sueldo de centenares de miles de funcionarios. Habría sido también el segundo en pocos meses, tras el del pasado otoño, el más largo de la historia de Estados Unidos. ¿Quieres añadir otro usuario a tu suscripción? Si continúas leyendo en este dispositivo, no se podrá leer en el otro. Si quieres compartir tu cuenta, cambia tu suscripción a la modalidad Premium, así podrás añadir otro usuario. Cada uno accederá con su propia cuenta de email, lo que os permitirá personalizar vuestra experiencia en EL PAÍS. ¿Tienes una suscripción de empresa? Accede para contratar más cuentas. En el caso de no saber quién está usando tu cuenta, te recomendamos cambiar tu contraseña Si decides continuar compartiendo tu cuenta, este mensaje se mostrará en tu dispositivo y en el de la otra persona que está usando tu cuenta de forma indefinida, afectando a tu experiencia de lectura. Puedes"
  },
  {
    "source": "Marca",
    "title": "Estrella Roja 1-1 Celta de Vigo | Resumen Europa League",
    "date": "1769676310",
    "url": "https://www.marca.com/futbol/europa-league/2026/01/29/estrella-roja-1-1-celta-vigo-resumen-europa-leagu-video.html",
    "body": "Los goles llegaron al final. , que se estrenó en su regreso al Celta, celebró su vuelta con tanto espectacular. Un golpeo con el exterior desde la frontal digno de crack. Era el 87' y parecía que los gallegos se iban a llevar el triunfo, pero se repuso el Estrella Roja y puso las tablas, en el 89', con una picadita de . Un empate final con buen sabor, porque permite a los celestes jugar la vuelta del ‘play-in’ de la Europa League en casa. Al menos, tendrán el calor de su afición en el encuentro definitivo que decidirá su presencia en octavos."
  },
  {
    "source": "Marca",
    "title": "Betis 2-1 Feyenoord | Resumen Europa League",
    "date": "1769676310",
    "url": "https://www.marca.com/futbol/europa-league/2026/01/29/betis-2-1-feyenoord-resumen-europa-leagu-video.html",
    "body": "El Betis estará entre los dieciséis clubes que pelearán por el título de la UEFA Europa League a partir de los octavos de final. El equipo de ha logrado clasificarse entre los ocho mejores de la fase de liga del torneo después de imponerse esta noche por 2-1 a Feyenoord en el Estadio de La Cartuja, con más sufrimiento de lo previsto pese a jugar los últimos minutos con uno más, dándose así la oportunidad de aparcar la competición hasta marzo evitando tener que jugar el playoff."
  },
  {
    "source": "Marca",
    "title": "El \"ultimo gol\" de un futbolista muerto: marca desde su ataúd",
    "date": "1769676852",
    "url": "https://www.marca.com/tiramillas/sociedad/2026/01/30/ultimo-gol-futbolista-muerto-marca-atau-video.html",
    "body": "Alexander Zaracho, futbolista de 19 años natural de Paraguay, murió por las graves heridas y lesiones que sufrió en un accidente de tráfico. Al día siguiente de su fallecimiento, su familia, amigos y compañeros llevaron el féretro de Alexander Zaracho al campo del Club 30 de Agosto de Capiatá para . El féretro del delantero fue colocado en el punto penalti y un compañero chutó el balón, que tras rebotar en el féretro entró en la portería."
  },
  {
    "source": "Marca",
    "title": "Newey lo vuelve a hacer: el nuevo Aston Martin es la revolución",
    "date": "1769674575",
    "url": "https://www.marca.com/motor/formula1/2026/01/30/newey-vuelve-nuevo-aston-martin-revolucion-video.html",
    "body": "El mejor tiempo del día correspondió a George Russell, pero el cuadro británico se llevó los focos con un coche completamente negro... y un diseño innovador."
  },
  {
    "source": "Marca",
    "title": "El histórico punto de Alcaraz tras vomitar y sufrir calambres",
    "date": "1769666066",
    "url": "https://www.marca.com/tenis/open-australia/2026/01/30/historico-punto-alcaraz-vomitar-sufrir-calambres-video.html",
    "body": "El tenista español tuvo que ser atendido por los fisios después de informar a su equipo de que había vomitado. Se reincorporó al partido y anotó un punto espectacular."
  },
  {
    "source": "Marca",
    "title": "La resurrección jamás vista de Alcaraz: el punto con el que ganó uno de los partidos del siglo",
    "date": "1769772925",
    "url": "https://www.marca.com/tenis/open-australia/2026/01/30/resurreccion-jamas-vista-alcaraz-punto-gano-partidos-sigl-video.html",
    "body": "El tenista murciano, que ganó los dos primeros sets, sufrió vómitos y calambres que le hicieron perder el tercero y el cuarto. En el quinto y definitivo venció en lo que ya es uno de los mejores partidos del siglo ante un Zverev impotente ante la remontada del murciano."
  },
  {
    "source": "Marca",
    "title": "El Barça anuncia la renovación de Fermín hasta 2031",
    "date": "1769675372",
    "url": "https://www.marca.com/futbol/barcelona/2026/01/30/barca-anuncia-renovacion-fermin-2031.html",
    "body": "Comunicado oficial por parte del club azulgrana El Barcelona ha anunciado la renovación de El club y el jugador llevaban varias semanas negociando la ampliación del contrato del futbolista. Las dos partes ya había llegado a un acuerdo hace unos días y solamente faltaba la firma de los contratos y el anuncio oficial que se ha producido este viernes. La renovación del futbolista era una cuestión importante para la Dirección Deportiva porque Fermín se ha convertido en uno de los jugadores claves para Hansi Flick. Es uno de los futbolistas que más goles está metiendo en los últimos partidos además de presionar mucho sobre el rival. Aunque el club quería mejorar las condiciones económicas de Fermín para evitar que aparecieran otros clubes y se lo quisieran llevar. No hay que olvidar que el pasado verano el Chelsea hizo una oferta de 40 millones por él que el Barcelona rechazó. Esta es la , lo que da una idea de la mejora que ha experimentado desde que subió al primer equipo con Xavi Hernández en el banquillo."
  },
  {
    "source": "Marca",
    "title": "Calendario del playoff de Champions: el Atlético tiene eliminatoria corta y el Real Madrid, la larga",
    "date": "1769677154",
    "url": "https://www.marca.com/futbol/champions-league/2026/01/30/calendario-playoff-champions-atletico-eliminatoria-corta-real-madrid-larga.html",
    "body": "UEFA hace oficiales las fechas y los horarios de los partidos UEFA ha tardado poco en hacer oficiales las fechas y los horarios de los partidos del playoff de acceso a octavos de final de la Champions League. (la ida el miércoles 18 y la vuelta el martes 24) y (la ida el martes 17 y la vuelta el miércoles 25). El visitará para medirse al el martes 17 de febrero a las 21.00 horas (hora peninsular española) y recibirá a los de el miércoles 25 del mismo mes en el a la misma hora. Por su parte, el disputará la ida en Bélgica ante el el miércoles 18 de febrero a las 21.00 horas (hora peninsular española) y finalizará la eliminatoria en el el martes 24 a las 18.45."
  },
  {
    "source": "Marca",
    "title": "Djokovic se agarra a su leyenda ante Sinner y jugará por su vigesimoquinto Grand Slam 875 días después",
    "date": "1769666066",
    "url": "https://www.marca.com/tenis/open-australia/2026/01/30/djokovic-agarra-ultimo-tren-sinner-jugara-vigesimoquinto-grand-slam-875-dias-despues.html",
    "body": "El serbio, sobrado de tenis, supera al italiano, 14 años más joven, en cinco sets A se le pone la piel sensible cuando se le menciona que está por detrás de Carlos Alcaraz y Jannik Sinner. \" \", responde haciendo referencia a su domino en cuanto a cifras con respecto a los otros dos miembros del 'Big Three'. Djokovic ha vuelto a reivindicar este viernes la condición de mejor jugador de la historia tras acabar con la resistencia de Sinner, por Y es que su presencia en la final número 38 en un major,  después de derrotar al vigente campeón italiano, . son una losa pesada para los mortales pero no para Novak, que luchará este domingo por . lo que significaría desempatar el récord histórico que comparte con la australiana Margaret Court. en la primera fila de la central aplaudiendo a alguien que está a su altura. \"Gracias por estar aquí\", le agradeció el balcánico. Para encontrar la última vez que . El serbio se sinceraba antes de empezar su andadura por el Abierto australiano: \" \". . No le afectó en el momento de remontar dos sets a uno ni de cerrar el partido a pesar de haber desperdiciado las dos primeras opciones de final. . Espero tener el suficiente gas el domingo y que Dios decida el ganador Djokovic ha renunciado las dos últimas campañas a las ATP Finals de Turín para tener más tiempo para preparar el 'major' de las Antípodas. Se planta en la final con Carlos Alcaraz. El veterano tenista de Belgrado es el único jugador del 'top10' que le tiene ganado el cara a cara a Carlitos (5-4). \"Le he visto al acabar el partido y me ha pedido disculpas por retrasar el inicio de la segunda semifinal. Yo soy una persona mayor y necesito acosarme pronto\", bromeaba a la conclusión."
  },
  {
    "source": "Marca",
    "title": "Test F1, en directo | Alonso en pista con el nuevo Aston Martin en el día 5 de pretemporada",
    "date": "1769789408",
    "url": "https://www.marca.com/motor/formula1/2026/01/30/697c55e745521b0b0797fe8f-directo.html",
    "body": "están en pista, adelanta ' '. Son los que más están trabajando en la tarde. En el VF-26, vueltas y vueltas. Audi, encontrando fallos. Y en Alpine montan un duro. Cabe recordar que los mejores tiempos siguen correspondiendo a Norris (16.594) y Leclerc (16.533), y en McLaren mantienen su trabajo después de volar pues ahora montan un duro. Tanda de carrera. Sólo nos queda una hora de test en el Circuit y Ha desarrollado toda la tarea del desarrollo del coche en el día, probando soluciones y con un pequeño ataque al crono. Cabe recordar que va muy limitado. Esperamos movimientos, todavía queda tiempo. Más píldoras del AMR26 en el test. Nos enseñan, con el blanco y negro dominando, imágenes del Shakedown de Barcelona y a Lance Stroll valorando su estreno. Sólo dio cuatro vueltas, hoy sí que exprime al Aston Martin. Ahora mismo no tenemos noticias de , pero en el seno del equipo italiano hay buenas palabras sobre su test. Lo ha comentado a los medios oficiales de la F1. \"Hicimos todo el programa y buscamos alcanzar los límites del coche. Es un buen Shakedown para nosotros, y ya tenemos experiencia por lluvia. Hamilton probará los últimos detalles\", dice. Avanza ' ' que en pista ahora sólo ruedan . Significa que Alonso ha regresado al box mientras Norris bajaba cronos, y los dos equipos americanos siguen con sus programas. Decíamos que quizá McLaren encontraba algún problema de nacimiento en sus primeros días, pero saca su pólvora y coloca el mejor tiempo del día. , es sólo una décima peor que el de -el mejor de la pretemporada. sigue pegado. , cabe recordar, no ha pasado del pero con un coche limitado de velocidad y rendimiento. Los del también nos enseñan detalles. ... y le pasa con el Aston. También prueba con medios el asturiano. Las estrellas están en pista y tenemos detalles de sus vueltas. En el se trabaja con parafina en la zona trasera del coche en las vueltas de y para , algún fallito en sus vueltas. No ha sido el día más limpio del . Esperamos a ver si hay mejora. Vaya dos tenemos rodando en Montmeló. A y su AMR26 se suma con el RB22. Dos de los coches más bonitos de la pretemporada. El Aston, por cierto, es precioso. En este vídeo de F1 [imágenes de ayer] lo podemos apreciar. De momento, son algo lentos. Sobre 25.2. Hay que tener en cuenta que se hacen con el coche limitado y todavía están probando. No hay nada definitivo. El asturiano sigue con su larguísima sesión de test con el Aston Martin y buscará afianzar los nuevos conceptos del coche británico, coger ritmo y veremos a ver si intenta algo más... Cadillac anuncia la llegada de los patrocinios clásicos de Checo Pérez: Claro, Telcel e Infinitum. Esperamos al regreso de a pista, aunque él ya es el protagonista del día. Nuestro dejó un momento... para la historia. Pero ninguno es el AMR26... Salen a rodar Lando Norris, Nico Hülkenberg, Pierre Gasly, Esteban Ocon y Lewis Hamilton. El más necesitado quizá es el británico de McLaren, con menos vueltas que el resto. Vamos siguiendo sus progresos. No tenemos acción, de momento, en Montmeló. Pero hay noticias en la F1. Como el acelerón de . Ya los pilotos dejan hecho su asiento dentro del nuevo chasis del equipo de Grove. Un paso menos. Empieza las últimas cuatro horas en Barcelona. Cabe recordar que se espera ver a en pista después de una mañana con progresos. Alonso se acerca al tiempo de Audi. La tabla al acabar la mañana. Leclerc primero, seguido por Piastri, Vertsppen y Bearman, con 105 vueltas de actividad. lo que no está nada mal para un estreno de coche. Fin de la sedion de mañana. Sigue la mejora y le quedarán cuatro horas más a bordo del coche. A ver hasta donde lleva el AMR26 hoy. De momento, sin problemas de fiabilidad, aunque van realmente conservadores en potencia desde el lado de Honda. Los tiempos a esta hora. sigue la mejora a pequeños pasos de un Alonnso que seguirá hasta el final de la jornada. Ha vuelto a colocar blandos y veremos si baja sus tiempos de nuevo. Alonso está en pista con blando y parece que va a estar todo el día en el coche. Los tiempos ahora Leclerc 1:16.653 (53 v), 2º Verstappen, 1:17.4 (52v) y Piastri, 1:18.5 (52 v). Bearman habría sado 85 vueltas en poco más de tres horas. ha estado en pista viendo a su compañero esta mañana. Le tocará cerrar la jornada esta tarde. y firma un del mejor tiempo de Russell en los que va de test. Lo ha hecho con blandos, como el británico el jueves. Nuevas fotos de Red Bull en la jornada de hoy. Habría sido un tiempo de en lugar del con el que hizo ayer el mejor tiempo de la semana. No está nada mal para los de Maranello. y es el primer piloto no Mercedes que logra bajar al 16. Recordar que el mejor tiempo de la semana es Russell con 1:16.4. El nuevo Ferrari también corre, lo que es siempre una buena noticia para la temporada. que es tres décimas mejor que el anterior. Ha salido de nuevo el español y sigue con la luz azul trasera de potencia limitada. Fernando seguiría con la luz azul y la velocidad limitada, de ahí esos tiempos. Pero rueda sin paradas y contratiempos. A esta hora: 1. Leclerc, 1:17.2, 2. Piastri, 1:18.4, 3. Verstappen 1:18.5... Ferrari va a ir hoy a mirar prestaciones en el SF-26. No es un mal tiempo. Alonso vuelve al box. Va aumentando el kilometraje tras otra nueva tanda. Lleva 16 vueltas hasta ahora. Piastri domina con 1:17.446, Verstappen segundo, con 1:18.5, y Leclerc tercero, con 1:18.9. 54 vueltas para Bearman como el que más ha rodado. Alonso sería octavo en tiempos, con el reseñado 1:22.8. Habrían quitado el modo 'rodaje' en el motor Honda y empezará a hacer tandas más normales. ha empezado a apretar ahora con neumático medio. Veremos cómo es el progreso. Es el primer día, no hay que olvidarlo. Ya no lleva la luz azul en la trasera del coche, por lo que se habría acabado la velocidad limitada. baja tres segundos su anterior tiempo. Marca , como mejor registro personal. Siguen desbloqueando potencia. Le quedarían dos horas de actividad, si es Lance el que le toma el relevo en la tarde, algo que tampoco está confirmado. serían los mejores tiempos del día. McLaren empieza a correr y bastante. Es con el Aston el coche más 'real' que se ha visto, junto a Mercedes y Red Bull. va en cabeza en los tiempos hasta ahora, con Lejos de los 1:16.6 de Mercedes (Russell) de ayer. Iba con medios el australiano. En la última tanda, Fernando habría bajado de nuevo su registro personal a . Sigue el progreso. McLaren y Cadillac en pista, ahora. Alonso está en boxes. El Con los pilares separados y con esa gota de agua que tiene por debajo de la punta del cono. Los trapecios superiores y el empujador de la suspensión 'push-rod' no pueden ir más arriba. El cono va anclado en el segundo elemento, por lo que Baja ahora Fernando a van liberando el límite. Tiempo de Alonso con limite de velocidad, Coche limitado. Y Alonso vuelve a la acción de nuevo. Hay que ver si estarán toda la mañana a velocidad limitada o irán aumentando el ritmo. La avería de Stroll en la vuelta 5, rateando a la entrada del pit. El MCL40 es el otro coche con 'rake' pronunciado, pero algo menos que el Aston. ahora con, mientras (McLaren), marca el mejor tiempo de la jornada, para el australiano. en la salida del Estadio (curva 13). Puede recuperarlo y seguir. Ojo, porque Hadjar ya tuvo un accidente el martes y puede ser un indicativo de un coche impredecible o al menos muy inestable de atrás. Se mete a boxes de nuevo. Sale Fernando a pista de nuevo. Va con un juego de blandos, como el anterior. Estaría haciendo vueltas de velocidad constante para chequear sistemas. No habrá lluvia en toda la jornada en Montmeló, día perfecto para acabar los test en Montmeló. El mejor tiempo es el 1:19.944, de Verstappen a esta hora, tras 17 vueltas. Las fotos de 'Soymotor.com' con Alonso en pista. Los detalles como la suspensión trasera anclada al doble pilón de atrás, o la zona libre que queda en la parte trasera, además del rebaje en la parte trasera del suelo, llaman mucho la atención, así como lo inclinado que va en orden de marcha. Ya hay imágenes del AMR26 en pista y el 'rake', o inclinación de atrás a adelante, es exagerado, el que más tiene, seguido del McLaren. Es puro Newey y . Fernando tendrá cuatro horas completas y hay que desear que no haya problemas para que pueda aprovecharlas. No hay primer tiempo, porque se ha metido en la segunda de las vueltas. No han tardado ni un cuarto de hora en salir. Dos vueltas de inicio. ¡¡¡ALONSO ESTÁ EN PISTA!!! Piastri sale a pista y sólo queda el Aston Martin por salir. tuvo ayer problemas en el sistema de alimentación de combustible y no pudieron rodar con en toda la tarde. Son los problemas que hay que solucionar a estas alturas. Verstappen, Gasly, Leclerc, Bortoleto, Bottas y Bearman a pista por el momento. , coches a pista. dijo ayer Aston de forma oficial. Lo normal es que Stroll tenga la mañana y Fernando la tarde, pero no es algo confirmado. El resumen de vueltas por cada motor en los primeros cuatro días de actividad. Mercedes, por encima del resto. En tiempos también dominan con claridad. a 5 segundos de la pole de 2025 y seguro que tenía bastante combustible en el tanque, como suele ser habitual en Mercedes. Ésta es la portada de MARCA de hoy, con el nuevo coche de Alonso en primer plano. ¿Es un pájaro?, ¿Es un avión? Lo de ayer fue una simple vuelta de instalación (con otras cuatro a baja velocidad), pero mereció la pena la espera de cuatro días, por el impacto que ha tenido. La inmensa que va en la caída del pontón, apunta directamente a ser una especie de escapa soplado, en este caso del aire sucio de la refrigeración, para acelerar el aire que pasa aguas abajo para ir a la zona del difusor. Ganar carga del 30% que se ha perdido con el nuevo reglamento. En menos de una hora los coches estarán en pista, pero hay y esta es la mejor de un aficionado japones, que ha troceado el vídeo de F1 para enseñar los detalles. ¡¡¡MUY BUENOS DÍAS!!! Preparados para el cierre de cinco días de test en Barcelona, que han presentado los nuevo F1 para 2026. Fue sólo una vuelta, pero lo necesario para ver su primer coche en Aston Martin. Hay muchas ganas de ver a con el nuevo coche y cómo va evolucionando en el circuito. Es increíble que un coche de F1 sea No responde sino a las ganas de los aficionados de seguir la nueva temporada del asturiano, que entra en su curso 25 en la F1. Sigue arrastrando una fidelidad como en los primeros 2000 o quizá va en aumento cada año. también. Es un día para buscar que todo funcione y no tiempos de vuelta. Una buena adaptación al nuevo motor Honda es lo fundamental, y que no haya contratiempos. Pero hay muchas ganas de volver a ver fotografías en pista del la nueva máquina."
  }
]